[
  {
    "entry": "Роккі-1 Супер Меню корм для гризунів ЛОРІ",
    "left": 0,
    "brand": "josera",
    "name": " Корм для дрібних гризунів Роккі 1 Супер Меню Лорі 5 шт*500 г",
    "price": 225,
    "description": {
      "Опис": "<div><p>Серія кормів для хом'яків та декоративних мишей «Роккі» має у своєму складі всі необхідні інгредієнти, що забезпечують повноцінний раціон харчування для гризунів.</p><p> Корми випускається спеціально для кожного виду тварини з ретельним відбором та обробкою злакових культур та контролем якості на виробництві. До складу входить високоякісне зерно без пестицидів, кукурудзяні пластівці, вафлі, добавки з гранульованих овочів та фруктів, а також премікс «Біомікс». Наявність в енергетичній цінності всіх необхідних вітамінів та корисних речовин забезпечує здоровий розвиток та покращує імунну систему у різні сезони року. Збалансований набір мінеральних солей заповнює нестачу мікроелементів та попереджає порушення роботи обміну речовин.</p></div>"
    },
    "characteristics": {
      "Тварини": "Миші",
      "Вид": "Корм",
      "Вага/об'єм": "500 г",
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/rokkі-1_super_menyu_korm_dlya_grizunіv_lorі_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/rokkі-1_super_menyu_korm_dlya_grizunіv_lorі_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Флінт Рожевий Корм для середніх і хвилястих папуг ПРОСО ЛОРІ",
    "left": 0,
    "brand": "josera",
    "name": " Повнораційний корм для хвилястих та середніх папуг Капітан Флінт ПРОСО Лорі 5 шт*600 г",
    "price": 238,
    "description": {
      "Опис": "<p>ФЛІНТ просо - корм для середніх та хвилястих папуг. Один з найпопулярніших видів корму, який поєднав у собі високу якість відбірного зерна та ціну, доступну кожному. Група цих вітамінізованих кормів розроблена фахівцями, які мають величезний досвід із розведення та утримання папуг.</p><p>Просо, яке є основною складовою цього корму, вирощене на екологічно безпечних територіях півдня України, під час дозрівання якого не використовуються пестициди. Біологічно активні добавки, які є в кормі, попереджають ожиріння, покращують обмін речовин і самопочуття, грайливість, а отже, і схильність до розмови. Сульфати, що містяться в кормі, задовольняють потребу організму в такому важливому елементі, як сірка, яка благотворно впливає на стан шкіри та пір'я.</p><p><strong>У комплекті 5 упаковок 600 г!</strong></p>"
    },
    "characteristics": {
      "Вид папуги": "Корела (Німфові папуги)",
      "Вид": "Звичайний",
      "Птахи": "Дрібні папуги",
      "Серія": "Повсякденний",
      "Вага": "600 г"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/flіnt_rozhevii_korm_dlya_serednіkh_і_khvilyastikh_papug_proso_lorі_0.jpg"
    ]
  },
  {
    "entry": "Ройчер корм для котів Стандарт з куркою чорний 10 кг",
    "left": 0,
    "brand": "josera",
    "name": " РОЙЧЕР СТАНДАРТ КУРКА (чорний). Куряче м’ясо, куряча печінка гідролізована. 10кг.",
    "price": 806,
    "description": {
      "Опис": "<p><strong>Корм СТАНДАРТ з куркою для котів</strong> - формула розроблена для того, щоб повністю відповідати всім необхідним нормам годування дорослих котів з середньою фізичною активністю. Даний корм ідеально підходить як для котів домашнього утримання, так і для котів, що живуть на свіжому повітрі. Прекрасно збалансований склад з ретельно підібраним співвідношенням вітамінів і мінералів. Корм має чудовий смак і не містить штучних барвників, антиоксидантів і смакових добавок. Використовуються тільки натуральні інгредієнти.</p> <h3>Основні особливості корму</h3> <p>Корми Ройчер™ - це натуральне харчування без додавання етоксиквіна, штучних ароматизаторів, барвників, підсолоджувачів, побічних продуктів, сої та наповнювачів. Всі антиоксиданти є натуральними.</p> <p><strong>Куряче м'ясо</strong>&nbsp;- одне з кращих джерел натурального білка. Забезпечує кращий, ніж будь-які інші компоненти, баланс незамінних амінокислот, вітамінів і мінералів.</p> <p><strong>Використання курячого жиру&nbsp;</strong>- хімічні складові курячого жиру регулюють в крові тварини вироблення тромбоцитів, зміцнюють здатності організму чинити опір хворобам, включаючи інфекційні захворювання. Курячий жир є природним джерелом жирних кислот. Правильний баланс жирних кислот</p> <p>За даними наукових досліджень, оптимальне співвідношення жирних кислот Omega-6 і Omega-3: від 5:1 до 7:1. Годівля з правильним співвідношенням кислот свідчить про наступне:</p> <ul> <li>Припинення росту багатьох видів ракових пухлин.</li> <li>Загоєння запальних процесів шкіри, травної системи, суглобів та інших внутрішніх систем.</li> <li>Покращення стану здоров'я тварин з певними захворюваннями нирок і серця.</li> </ul> <p>Використання лляного насіння, повноцінного джерела жирних кислот Omega-3, в кормах Ройчер ™ забезпечило правильний баланс жирних кислот Omega-6 і Omega-3 на рівні від 5: 1 до 7: 1 в усіх формулах. Кожен мішок Ройчер ™ містить необхідну кількість лінолевої і ліноленової кислот для правильного балансу жирних кислот.</p> <p><strong>Глюкозамін і хондроїтин</strong> - корми Ройчер™ містять курячі хрящі, які є природним джерелом&nbsp;глюкозаміну і хондроїтина. Глюкозамін і хондроїтин необхідні собаці для збереження здорових суглобових хрящів, для блокування шкідливих ензимів, які можуть викликати пошкодження суглобів. Ці речовини виробляються організмом собаки в недостатніх кількостях.</p> <p><strong>Таурин для сімейства котячих </strong>- корми Ройчер™ містять таурин, необхідний коту для правильної роботи серцевого м'яза, запобігання дистрофії сітківки очей, для розвитку і підтримки цілісності нервової тканини та інших метафізичних процесів в організмі. На відміну від інших тварин, у домашніх котiв потреба в таурині не може повністю покриватися за рахунок синтезу печінки із сірковмісних амінокислот.</p> <p><strong>Природні джерела клітковини</strong> - природна клітковина допомагає травному тракту працювати краще при проходженні їжі. Також зберігає здорові колонії бактерій, що корисні для вашого улюбленця.</p> <p><strong>Сталість промислового контролю і виробництва</strong> - перевірені інгредієнти відмінної якості є лише одним з елементів високоякісних кормів для тварин. Ройчер™ використовує унікальну промислову систему виробництва, яка:</p> <ul> <li>Зберігає максимальний потенціал кожного інгредієнта.</li> <li>Покращує харчову цінність.</li> <li>Забезпечує винятковий смак і однорідну текстуру.</li> <li>Підтримує постійний склад продукту.</li> </ul>"
    },
    "characteristics": {
      "Вага упаковки": "10 кг",
      "Призначення": "Основне годування",
      "Клас": "Економ",
      "Вік": "Від 12 міс. до 10 років",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/roicher_korm_dlya_kotіv_standart_z_kurkoyu_chornii_10_kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/roicher_korm_dlya_kotіv_standart_z_kurkoyu_chornii_10_kg_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Лопатка No1 ПРИРОДА",
    "left": 0,
    "brand": "josera",
    "name": " Шпатель No1 для депіляції дерев'яний (лопатка) Staleks Pro Expert 10 100 шт DSW-10",
    "price": 80,
    "description": {
      "Опис": "<ul>  <li>виготовлені з натуральної деревини</li>  <li>легко утилізуються</li>  <li>оптимальний розмір і форма</li>  <li>гладко зашліфовані, завдяки чому ніжно контактують зі шкірою</li>  <li>мають високу пружність, стійкі до зламу</li>  <li>призначені для одноразового використання</li> </ul>"
    },
    "characteristics": {
      "Призначення": "Для депіляції",
      "Матеріал": "Деревина",
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/lopatka_no1_priroda_0.jpg"
    ]
  },
  {
    "entry": "Туалет глибокий +сітка",
    "left": 0,
    "brand": "josera",
    "name": " Туалет для кішок Lucky Pet глибокий з сіткою 40x27x13 см Червоний (4820268554291)",
    "price": 120,
    "description": {
      "Опис": "<p>Бренд <strong>Lucky Pet</strong> пропонує широкий вибір туалетів для кішок, які виготовлені з високоякісних матеріалів і відповідають найвищим стандартам якості.</p>\n<p>Туалети <strong>Lucky Pet</strong> мають різні форми та розміри, щоб відповідати потребам різних порід кішок. Вони також доступні в різних кольорах та дизайнах, що дозволяє підібрати оптимальний варіант для будь-якого інтер'єру.</p>\n<p>Туалети <strong>Lucky Pet</strong> - це надійний та ефективний спосіб забезпечити вашій кішці комфортне місце для виконання потреб. Вони легкі у використанні та допомагають зберігати чистоту в будинку.</p>"
    },
    "characteristics": {
      "Категорія": "Для кішок",
      "Вид": "відкритий",
      "Тип": "Туалет",
      "Матеріал": "Пластик",
      "Колір": "Червоний"
    },
    "category": [
      "65ad3ec1864774208de09916",
      "65ad3ec1864774208de09915"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/tualet_glibokii_+sіtka_0.jpg"
    ]
  },
  {
    "entry": "Туалет Мілкий + сітка",
    "left": 0,
    "brand": "josera",
    "name": " Туалет для тварин WESNA мілкий з сіткою арт.805",
    "price": 99,
    "description": {
      "Опис": "Матеріал - пластик<br>Габарити - 370мм*270мм*50мм<br>Виробник - Україна<br>"
    },
    "characteristics": {
      "Тип": "Туалет",
      "Матеріал": "Пластик",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09915"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/tualet_mіlkii_+_sіtka_0.jpg"
    ]
  },
  {
    "entry": "Наповнювач Еко Кіт Середній",
    "left": 0,
    "brand": "josera",
    "name": " М'яка еко-іграшка SVMR Котик Тіна ручної роботи Бежевий 32 см (2000000100869)",
    "price": 765,
    "description": {
      "Опис": "Новий український бренд <strong>SVMR </strong>Children - милі еко-іграшки, а найголовніше абсолютно безпечні.<br>Наша команда створила іграшки без відривних і найдрібніших деталей та без використання пластику.<br>Вони дбайливо пов'язані зі 100% бавовни, гіпоалергенні, а оченята та носики з любов'ю вишиті руками наших майстринь.<br>Пориньте у світ, де кожен стібок розповідає унікальну історію, а кожна деталь випромінює тепло і чарівність. Наші іграшки ручної роботи - більше, ніж просто предмет; це ворота в царство уяви і нескінченних обіймів.&nbsp;<br><br>У наших унікальних іграшок є імена, характери і свої історії, пригоди. З ними охоче бавляться не тільки діти, а й дорослі. Вони мають чудовий вигляд у дитячій кімнаті та на дивані у вітальні.<br><strong>SVMR </strong>- це унікальна українська авторська іграшка, яка дарує не тільки любов і радість Вам і Вашій дитині, а й спокій і затишок у Вашому домі."
    },
    "characteristics": {
      "Тип": "Кіт",
      "Розмір іграшки": "Середні (до 50 см)",
      "Різновид": "Декоративні іграшки",
      "Матеріал верху": "Бавовна",
      "Тематика": "Тварини"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/napovnyuvach_yeko_kіt_serednіi_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/napovnyuvach_yeko_kіt_serednіi_0.jpg_1.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/napovnyuvach_yeko_kіt_serednіi_0.jpg_1.jpg_2.jpg"
    ]
  },
  {
    "entry": "Unicum Краплі від бліх кліщів та гельмінтів для котів 0-4 кг",
    "left": 0,
    "brand": "josera",
    "name": " Краплі від бліх, кліщів та гельмінтів на холку для котів Unicum COMPLEX 0-4 кг (івермектин+фіпроніл), 4 піпетки",
    "price": 212,
    "description": {
      "Опис": "<p>Краплі Unicum COMPLEX від гельмінтів, бліх та кліщів на холку для котів (4 піпетки в упаковці) – це особлива форма лікарського та профілактичного засобу, що застосовується при екто- та ендопаразитах у домашнього вихованця. Для різної ваги для котів призначене різне дозування, яке випускається у вигляді зручних піпеток. Препарат здатний боротися з дорослими блохами, їх личинками та яйцями, волосоїдами, іксодовими кліщами, вошами, нематодами, аскаридами, гельмінтами, у тому числі стрічковими. Краплі відрізняються підвищеною ефективністю щодо ендо- та ектопаразитів на різних стадіях розвитку. Захист вихованця до 8 місяців. Перевагами такої форми препаратів є широкий спектр застосування, врахування індивідуальних параметрів тварини, безпека, ефективність та швидкість дії. Діюча речовина:</p><p>1 мл препарату містить: фіпроніл – 100 мг; івермектин – 15 мг.</p><p>Для котів масою: • до 4 кг приписують 0,5 мл розчину, де 50 мг припадає на фіпроніл та 7,5 мг – на івермектин в одній піпетці.</p>"
    },
    "characteristics": {
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de0990b"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/unicum_kraplі_vіd_blіkh_klіshchіv_ta_gelmіntіv_dlya_kotіv_0-4_kg_0.jpg"
    ]
  },
  {
    "entry": "Unicum Краплі від бліх кліщів та гельмінтів для котів 4-8 кг",
    "left": 0,
    "brand": "josera",
    "name": " Краплі від бліх, кліщів та гельмінтів на холку для котів Unicum COMPLEX 4-8 кг (івермектин+фіпроніл), 4 піпетки",
    "price": 262,
    "description": {
      "Опис": "<p>Краплі Unicum COMPLEX від гельмінтів, бліх та кліщів на холку для котів (4 піпетки в упаковці) – це особлива форма лікарського та профілактичного засобу, що застосовується при екто- та ендопаразитах у домашнього вихованця. Для різної ваги для котів призначене різне дозування, яке випускається у вигляді зручних піпеток. Препарат здатний боротися з дорослими блохами, їх личинками та яйцями, волосоїдами, іксодовими кліщами, вошами, нематодами, аскаридами, гельмінтами, у тому числі стрічковими. Краплі відрізняються підвищеною ефективністю щодо ендо- та ектопаразитів на різних стадіях розвитку. Захист вихованця до 8 місяців. Перевагами такої форми препаратів є широкий спектр застосування, врахування індивідуальних параметрів тварини, безпека, ефективність та швидкість дії. Діюча речовина:</p><p>1 мл препарату містить: фіпроніл – 100 мг; івермектин – 15 мг.</p><p>Для котів масою: 4-8 кг прописується 1 мл розчину, де 100 мг припадає на фіпроніл та 15 мг – на івермектин в одній піпетці.</p>"
    },
    "characteristics": {
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de0990b"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/unicum_kraplі_vіd_blіkh_klіshchіv_ta_gelmіntіv_dlya_kotіv_4-8_kg_0.jpg"
    ]
  },
  {
    "entry": "Unicum Краплі від бліх кліщів та гельмінтів для собак 0-4 кг",
    "left": 0,
    "brand": "josera",
    "name": " Краплі від бліх, кліщів та гельмінтів на загривку для собак Unicum COMPLEX 0-4 кг (івермектин+фіпроніл), 4 піпетки",
    "price": 212,
    "description": {
      "Опис": "<p>Краплі Unicum COMPLEX від гельмінтів, бліх та кліщів на холку для собак (4 піпетки в упаковці) – це особлива форма лікарського та профілактичного засобу, що застосовується при екто- та ендопаразитах у домашнього вихованця. Для різної ваги для собак призначене різне дозування, яке випускається у вигляді зручних піпеток. Препарат здатний боротися з дорослими бліхами, їх личинками та яйцями, власоїдами, іксодовими кліщами, вошами, нематодами, аскаридами, гельмінтами, у тому числі стрічковими. Краплі відрізняються підвищеною ефективністю щодо ендо- та ектопаразитів на різних стадіях розвитку. Захист вихованця до 8 місяців. Перевагами такої форми препаратів є широкий спектр застосування, врахування індивідуальних параметрів тварини, безпека, ефективність та швидкість дії. Діюча речовина:</p><p>1 мл препарату містить: фіпроніл – 100 мг; івермектин – 15 мг.</p><p>Для собак масою: • до 4 кг приписують 0,5 мл розчину, де 50 мг припадає на фіпроніл та 7,5 мг – на івермектин в одній піпетці. • 4-10 кг прописується 1 мл розчину, де 100 мг припадає на фіпроніл та 15 мг – на івермектин в одній піпетці. • 10-30 кг прописується 2 мл розчину, де 200 мг припадає на фіпроніл та 30 мг – на івермектин в одній піпетці.</p>"
    },
    "characteristics": {
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/unicum_kraplі_vіd_blіkh_klіshchіv_ta_gelmіntіv_dlya_sobak_0-4_kg_0.jpg"
    ]
  },
  {
    "entry": "Unicum Краплі від бліх кліщів та гельмінтів для собак 4-10 кг",
    "left": 0,
    "brand": "josera",
    "name": " Краплі Unicum Premium від бліх, кліщів та гельмінтів на холку для собак 4-10 кг 4 шт (4820150202514)",
    "price": 169,
    "description": {
      "Опис": "Краплі <strong>Unicum </strong>premium від гельмінтів, бліх і кліщів на холку для собак (4 піпетки в упаковці) - це особлива форма лікарського і профілактичний засіб, що застосовується при екто- і ендопаразитами у домашнього вихованця. Для різної ваги собак призначено різне дозування, яке випускається у вигляді зручних піпеток. Препарат здатний боротися з дорослими блохами, їх личинками і яйцями, волосоїдами, іксодовими кліщами, вошами, нематодами, аскаридами, гельмінтами, в тому числі, стрічковими. Краплі відрізняються підвищеною ефективністю щодо ендо- та ектопаразитів на різних стадіях розвитку. Захист вихованця до 8 місяців. Перевагами такої форми препаратів є широкий спектр застосування, облік індивідуальних параметрів тварини, безпека, ефективність та швидкість дії. <br><br>Діюча речовина: 1 мл препарату містить: фіпроніл - 100 мг; івермектин - 15 мг. <br><br><strong>Для собак масою: </strong><br><br>\n<ul>\n<li>до 4 кг приписують 0,5 мл розчину, де 50 мг припадає на фіпроніл і 7,5 мг - на івермектин в одній піпетці.</li>\n<li>4-10 кг прописується 1 мл розчину, де 100 мг припадає на фіпроніл і 15 мг - на івермектин в одній піпетці.</li>\n<li>10-30 кг прописується 2 мл розчину, де 200 мг припадає на фіпроніл і 30 мг - на івермектин в одній піпетці.</li>\n</ul>"
    },
    "characteristics": {
      "Тварина": "Собаки",
      "Лікарська форма": "Краплі",
      "Призначення": "Проти бліх та кліщів",
      "Тип": "Протипаразитарні",
      "Об'єм": "4 мл"
    },
    "category": [
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/unicum_kraplі_vіd_blіkh_klіshchіv_ta_gelmіntіv_dlya_sobak_4-10_kg_0.jpg"
    ]
  },
  {
    "entry": "Unicum Краплі від бліх та кліщів для котів 0-4 кг",
    "left": 0,
    "brand": "josera",
    "name": " Краплі від бліх, кліщів та гельмінтів на холку для котів Unicum COMPLEX 0-4 кг (івермектин+фіпроніл), 4 піпетки",
    "price": 212,
    "description": {
      "Опис": "<p>Краплі Unicum COMPLEX від гельмінтів, бліх та кліщів на холку для котів (4 піпетки в упаковці) – це особлива форма лікарського та профілактичного засобу, що застосовується при екто- та ендопаразитах у домашнього вихованця. Для різної ваги для котів призначене різне дозування, яке випускається у вигляді зручних піпеток. Препарат здатний боротися з дорослими блохами, їх личинками та яйцями, волосоїдами, іксодовими кліщами, вошами, нематодами, аскаридами, гельмінтами, у тому числі стрічковими. Краплі відрізняються підвищеною ефективністю щодо ендо- та ектопаразитів на різних стадіях розвитку. Захист вихованця до 8 місяців. Перевагами такої форми препаратів є широкий спектр застосування, врахування індивідуальних параметрів тварини, безпека, ефективність та швидкість дії. Діюча речовина:</p><p>1 мл препарату містить: фіпроніл – 100 мг; івермектин – 15 мг.</p><p>Для котів масою: • до 4 кг приписують 0,5 мл розчину, де 50 мг припадає на фіпроніл та 7,5 мг – на івермектин в одній піпетці.</p>"
    },
    "characteristics": {
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de0990b"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/unicum_kraplі_vіd_blіkh_ta_klіshchіv_dlya_kotіv_0-4_kg_0.jpg"
    ]
  },
  {
    "entry": "Unicum Краплі від бліх та кліщів для котів 4-8 кг",
    "left": 0,
    "brand": "josera",
    "name": " Краплі від бліх, кліщів та гельмінтів на холку для котів Unicum COMPLEX 4-8 кг (івермектин+фіпроніл), 4 піпетки",
    "price": 262,
    "description": {
      "Опис": "<p>Краплі Unicum COMPLEX від гельмінтів, бліх та кліщів на холку для котів (4 піпетки в упаковці) – це особлива форма лікарського та профілактичного засобу, що застосовується при екто- та ендопаразитах у домашнього вихованця. Для різної ваги для котів призначене різне дозування, яке випускається у вигляді зручних піпеток. Препарат здатний боротися з дорослими блохами, їх личинками та яйцями, волосоїдами, іксодовими кліщами, вошами, нематодами, аскаридами, гельмінтами, у тому числі стрічковими. Краплі відрізняються підвищеною ефективністю щодо ендо- та ектопаразитів на різних стадіях розвитку. Захист вихованця до 8 місяців. Перевагами такої форми препаратів є широкий спектр застосування, врахування індивідуальних параметрів тварини, безпека, ефективність та швидкість дії. Діюча речовина:</p><p>1 мл препарату містить: фіпроніл – 100 мг; івермектин – 15 мг.</p><p>Для котів масою: 4-8 кг прописується 1 мл розчину, де 100 мг припадає на фіпроніл та 15 мг – на івермектин в одній піпетці.</p>"
    },
    "characteristics": {
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de0990b"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/unicum_kraplі_vіd_blіkh_ta_klіshchіv_dlya_kotіv_4-8_kg_0.jpg"
    ]
  },
  {
    "entry": "Unicum Краплі від бліх та кліщів для собак 0-4 кг",
    "left": 0,
    "brand": "josera",
    "name": " Краплі від бліх, кліщів, вошей та власоїдів Unicum Ultimate для собак 1-4 кг (s-метопрен, фіпр) 0.8 мл (4820150203047)",
    "price": 104,
    "description": {
      "Опис": "<p>Краплі <strong>Ultimate </strong>представляють ефективний препарат, здатний справлятися з різними паразитами:</p> <ul> <li>блохи;</li> <li>воші;</li> <li>волосоїди;</li> <li>іксодові кліщі.</li> </ul> <p>Антипаразитные кошти для собак також можуть використовуватися як захист вихованця від паразитів.Гарантія повного знищення шкідливих паразитів, їх личинок і яєць.</p> <p>Активні речовини препарату і принцип їх дії</p> <p>Краплі від бліх для собак ефективно працюють за рахунок наявності в складі одразу двох активних компонентів: фіпроніл і S-метопрен.</p> <ul> <li>Фіпроніл, який відноситься до категорії фенилпиразолов. Дії речовини засноване на блокуванні ГАМК-залежних рецепторів паразитів, за рахунок чого досягається порушення передачі нервових імпульсів. В результаті комахи гинуть, що дозволяє позбавити тварину від будь-яких кровососів.</li> <li>S-метопрен є регулятором росту комах, завдяки чому впливає на розвиток незрілих особин. Використовуються такі ефективні засоби від кліщів для собак, адже принцип дії грунтується на руйнування паразитів ще на стадії яєць, личинок і лялечок. Це можливо завдяки овоцидному ефекту S-метопрена.</li> </ul> <p><strong>В 1 мл препарату містить:</strong><br>Фіпроніл-10%<br>S-метопрен-8,8%</p> <p>Допоміжна речовина-пропіленгліколь</p> <p>Склад препарату відрізняється ідеальним сполученням європейських діючих речовин, які пройшли ретельні клінічні випробування, за рахунок чого вдається отримати максимальний результат. При нанесенні вони рівномірно розподіляються по всьому шкірному покрову і дозволяють за мінімально короткий термін позбавити тварину від паразитів. Краплі <strong>Ultimate </strong>починають свою дію через 24 години після нанесення. Крім того, вдається забезпечити собаки надійний захист, так як дія препарату зберігається 2 місяці.</p> <p>Завдяки цьому виробник гарантує 100% захист тварини від шкідливих комах.</p> <p><strong>Показання до застосування:</strong></p> Профілактика і лікування тварин при ураженнях ектопаразитами:<br><br> <ul> <li>блохами (Ctenocephalides spp.)</li> <li>кліщ (Ixodes ricinus, Dermacentor variabilis, Dermacentor reticulatus, Rhipicephalus sanguineus)</li> <li>волосоїдів (Trichodectes canis)</li> </ul> <p><br>Профілактика і лікування собак при блошиному алергічному дерматиті (FAD).</p> <p><strong>Спосіб застосування</strong></p> Краплі використовуються при боротьбі з блохами, вошами, кліщами, волосоїдів.<br><br> <ul> <li>Для собак вагою від 1 кг до 4 кг використовується піпетка-крапельниця 0.6 мл</li> <li>Для собак вагою від 4 кг до 10 кг використовується піпетка-крапельниця 0.8 мл</li> <li>Для собак вагою від 10 кг до 20 кг використовується піпетка-крапельниця 1.6 мл</li> <li>Для собак вагою від 20 кг до 40 кг використовується піпетка-крапельниця 3.2 мл</li> </ul> <p>Щоб впоратися з паразитами і забезпечити вихованцеві надійний захист від них, краплі від бліх та кліщів для собак, необхідно правильно наносити. Краплі представлені в спеціальних піпетках, в яких знаходиться певний об'єм рідини, необхідний для обробки вихованця, відповідно до своєї ваги.</p> <p>Для обробки потрібно відламати кінчик одноразової піпетки. Після цього всі вміст ампули потрібно рівномірно розподілити по шкірі. Для нанесення потрібно розсувати шерсть, щоб препарат потрапляв саме на шкірні покриви. Наносити засіб потрібно на ті ділянки, з яких тварина не зможе отримати розчин, а тому його рівномірно розподіляють по хребту і в області лопаток. Дія активної речовини зберігається протягом 60 днів, по закінченню яких процедуру потрібно повторити.</p> <p>При обробці необхідно дотримуватися заходів обережності і діяти у відповідності з наступними правилами:</p> <ul> <li>наносити розчин необхідно тільки на ділянки, де тварина не зможе його отримати;</li> <li>для досягнення максимальної ефективності препарату, протягом 48 годин собаку не можна мити і купати;</li> <li>після нанесення розчину потрібно ретельно помити руки з милом.</li> </ul> <p>Краплі рівномірно розподіляються по всьому шкірному покрову і починають свою дію через 24 години після нанесення. Крім того, вдається забезпечити собаки надійний захист, так як дія препарату зберігається 2 місяці.</p> <p><strong>Протипоказання</strong>:</p> <p>Не застосовувати тваринам віком до 8 тижнів!</p> <p>Не застосовувати хворим тваринам (наприклад, системні захворювання, лихоманка) і тваринам в період одужання.<br>Не застосовувати кролям у зв'язку з ризиком виникнення негативних реакцій, які можуть призвести до загибелі тварин.</p>"
    },
    "characteristics": {
      "Тварина": "Собаки",
      "Лікарська форма": "Краплі",
      "Призначення": "Проти бліх та кліщів",
      "Тип": "Протипаразитарні",
      "Об'єм": "0.8 мл"
    },
    "category": [
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/unicum_kraplі_vіd_blіkh_ta_klіshchіv_dlya_sobak_0-4_kg_0.jpg"
    ]
  },
  {
    "entry": "Unicum Краплі від бліх та кліщів для собак 4-10 кг",
    "left": 0,
    "brand": "josera",
    "name": " Краплі від бліх, кліщів, вошей та власоїдів Unicum Ultimate для собак 4-10 кг (s-метопрен, фіпр) 0.8 мл (4820150203054)",
    "price": 82,
    "description": {
      "Опис": "<p>Краплі <strong>Ultimate </strong>представляють ефективний препарат, здатний справлятися з різними паразитами:</p> <ul> <li>блохи;</li> <li>воші;</li> <li>волосоїди;</li> <li>іксодові кліщі.</li> </ul> <p>Антипаразитные кошти для собак також можуть використовуватися як захист вихованця від паразитів.Гарантія повного знищення шкідливих паразитів, їх личинок і яєць.</p> <p>Активні речовини препарату і принцип їх дії</p> <p>Краплі від бліх для собак ефективно працюють за рахунок наявності в складі одразу двох активних компонентів: фіпроніл і S-метопрен.</p> <ul> <li>Фіпроніл, який відноситься до категорії фенилпиразолов. Дії речовини засноване на блокуванні ГАМК-залежних рецепторів паразитів, за рахунок чого досягається порушення передачі нервових імпульсів. В результаті комахи гинуть, що дозволяє позбавити тварину від будь-яких кровососів.</li> <li>S-метопрен є регулятором росту комах, завдяки чому впливає на розвиток незрілих особин. Використовуються такі ефективні засоби від кліщів для собак, адже принцип дії грунтується на руйнування паразитів ще на стадії яєць, личинок і лялечок. Це можливо завдяки овоцидному ефекту S-метопрена.</li> </ul> <p><strong>В 1 мл препарату містить:</strong><br>Фіпроніл-10%<br>S-метопрен-8,8%</p> <p>Допоміжна речовина-пропіленгліколь</p> <p>Склад препарату відрізняється ідеальним сполученням європейських діючих речовин, які пройшли ретельні клінічні випробування, за рахунок чого вдається отримати максимальний результат. При нанесенні вони рівномірно розподіляються по всьому шкірному покрову і дозволяють за мінімально короткий термін позбавити тварину від паразитів. Краплі <strong>Ultimate </strong>починають свою дію через 24 години після нанесення. Крім того, вдається забезпечити собаки надійний захист, так як дія препарату зберігається 2 місяці.</p> <p>Завдяки цьому виробник гарантує 100% захист тварини від шкідливих комах.</p> <p><strong>Показання до застосування:</strong></p> Профілактика і лікування тварин при ураженнях ектопаразитами:<br><br> <ul> <li>блохами (Ctenocephalides spp.)</li> <li>кліщ (Ixodes ricinus, Dermacentor variabilis, Dermacentor reticulatus, Rhipicephalus sanguineus)</li> <li>волосоїдів (Trichodectes canis)</li> </ul> <p><br>Профілактика і лікування собак при блошиному алергічному дерматиті (FAD).</p> <p><strong>Спосіб застосування</strong></p> Краплі використовуються при боротьбі з блохами, вошами, кліщами, волосоїдів.<br><br> <ul> <li>Для собак вагою від 1 кг до 4 кг використовується піпетка-крапельниця 0.6 мл</li> <li>Для собак вагою від 4 кг до 10 кг використовується піпетка-крапельниця 0.8 мл</li> <li>Для собак вагою від 10 кг до 20 кг використовується піпетка-крапельниця 1.6 мл</li> <li>Для собак вагою від 20 кг до 40 кг використовується піпетка-крапельниця 3.2 мл</li> </ul> <p>Щоб впоратися з паразитами і забезпечити вихованцеві надійний захист від них, краплі від бліх та кліщів для собак, необхідно правильно наносити. Краплі представлені в спеціальних піпетках, в яких знаходиться певний об'єм рідини, необхідний для обробки вихованця, відповідно до своєї ваги.</p> <p>Для обробки потрібно відламати кінчик одноразової піпетки. Після цього всі вміст ампули потрібно рівномірно розподілити по шкірі. Для нанесення потрібно розсувати шерсть, щоб препарат потрапляв саме на шкірні покриви. Наносити засіб потрібно на ті ділянки, з яких тварина не зможе отримати розчин, а тому його рівномірно розподіляють по хребту і в області лопаток. Дія активної речовини зберігається протягом 60 днів, по закінченню яких процедуру потрібно повторити.</p> <p>При обробці необхідно дотримуватися заходів обережності і діяти у відповідності з наступними правилами:</p> <ul> <li>наносити розчин необхідно тільки на ділянки, де тварина не зможе його отримати;</li> <li>для досягнення максимальної ефективності препарату, протягом 48 годин собаку не можна мити і купати;</li> <li>після нанесення розчину потрібно ретельно помити руки з милом.</li> </ul> <p>Краплі рівномірно розподіляються по всьому шкірному покрову і починають свою дію через 24 години після нанесення. Крім того, вдається забезпечити собаки надійний захист, так як дія препарату зберігається 2 місяці.</p> <p><strong>Протипоказання</strong>:</p> <p>Не застосовувати тваринам віком до 8 тижнів!</p> <p>Не застосовувати хворим тваринам (наприклад, системні захворювання, лихоманка) і тваринам в період одужання.<br>Не застосовувати кролям у зв'язку з ризиком виникнення негативних реакцій, які можуть призвести до загибелі тварин.</p>"
    },
    "characteristics": {
      "Тварина": "Собаки",
      "Лікарська форма": "Краплі",
      "Призначення": "Проти бліх та кліщів",
      "Тип": "Протипаразитарні",
      "Об'єм": "0.8 мл"
    },
    "category": [
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/unicum_kraplі_vіd_blіkh_ta_klіshchіv_dlya_sobak_4-10_kg_0.jpg"
    ]
  },
  {
    "entry": "Артеріум Енвайер для котів цуценят та собак дрібних порід",
    "left": 0,
    "brand": "josera",
    "name": " Енвайр Артеріум таблетки Энвайр Артериум Arterium проти глистів для котів, цуценят та собак дрібних порід при ураженні нематодами та цестодами (защита от глистов) 10 таблеток.",
    "price": 219,
    "description": {
      "Опис": "<p>Ветпрепарати<b>Артеріум</b></p> <p><b>Склад:</b><br>1 таблетка, масою 0,5 г, містить діючі речовини: пірантелу памоат (ембонат), у перерахуванні на 100 % та суху речовину – 0,230 г; празіквантел, в перерахуванні на 100 % та суху речовину – 0,02 г. Допоміжні речовини: целюлоза-102 мікрокристалічна, натрію кроскармелоза, цукор молочний, крохмаль картопляний, ароматизатор, кальцію стеарат, тальк.<br></p> <p><b>Фармакологічні властивості:</b><br>ATCvet QP52А, протинематодні і протицестодні ветеринарні препарати (QP52AA51 празіквантел, комбінації) Широкий спектр антигельмінтної дії на круглі та стьожкові гельмінти ґрунтується на фармакологічній дії складових препарату ЕНВАЙР. Пірантелу памоат (ембонат) активний проти нематод (круглих гельмінтів), впливає на їх холінергічні рецептори, що призводить до незворотного спастичного паралічу паразитів. Нематоди виводяться з організму тварин назовні перистальтичними рухами кишківника. Празіквантел активний проти цестод (стьожкових гельмінтів), швидко всмоктується через їх тонкий покрив (тегумент). Підвищує проникливість мембран для іонів кальцію, викликає підвищення м’язової активності, яке змінюється скороченням мускулатури та спастичним паралічем, викликає руйнування зовнішнього покриву цестод дорослих форм. У деяких випадках стьожкові гельмінти під дією празіквантелу повністю перетравлюються і не виявляються у фекаліях.<br></p> <p><b>Застосування:</b><br>Профілактика та лікування котів при ураженні нематодами (Toxocara mystax, Ancylostoma caninum, Uncinaria stenocephala) та цестодами (Dipylidium caninum, Taenia pisiformis, Echinococcus granulosus, Echinococcus multilocularis, Hydatigera taeniaformis). Профілактика та лікування собак (малі породи та цуценята з 4-х тижневого віку) при ураженні нематодами (Ancylostoma caninum, Uncinaria stenocephala, Toxocara canis, Toxascaris leonina, Trichuris vulpis) та цестодами (Dipylidium caninum, Taenia pisiformis, Taenia hydatigena, Taenia multiceps, Echinococcus granulosus, Echinococcus multilocularis).<br></p> <p><b>Дозування:</b><br>Рекомендована доза – 1 таблетка на 4 кг маси тіла тварини. Застосування: перорально, таблетку можна приховати в кормі або безпосередньо дати тварині. Дотримання голодної дієти не вимагається.<br></p> <p><b>Тривалість лікування:</b><br>препарат дають одноразово. При інтенсивних ураженнях гельмінтами застосовують дворазово з інтервалом 3-4 доби. Кошенят та цуценят проти круглих гельмінтів рекомендується дегельмінтизувати двічі з інтервалом 14 діб. Профілактичну дегельмінтизацію котів, цуценят та собак дрібних порід рекомендується проводити 1 раз у квартал, індивідуально.<br></p> <p><b>Протипоказання:</b><br>– індивідуальна чутливість до компонентів препарату; – одночасне застосування з препаратами, що містять піперазин; – застосування ослабленим і хворим тваринам, тваринам з захворюваннями печінки; – кошенята віком до 6-ти тижнів; – цуценята віком до 4-х тижнів; – не застосовувати препарат самкам за 1 тиждень до родів.<br></p> <p><b>Застереження:</b><br>Слід дотримуватися рекомендованих доз при дегельмінтизації. Препарат можна застосовувати самкам у період лактації за умови досягнення цуценятами 4-х тижневого віку та кошенятами 6-ти тижневого віку.<br></p> <p><b>Форма випуску:</b><br>По 10 таблеток у блістері. По 1 блістеру разом із листівкою-вкладкою у пачці.<br></p> <p><b>Зберігання:</b><br>Зберігати в оригінальній упаковці, окремо від харчових продуктів та кормів при температурі 5 – 25 °C. Зберігати у недоступному для дітей та тварин місці.<br></p> <p><b>Термін придатності:</b><br>4 роки.<br></p> <p><b>Виробник:</b><br>Артеріум, Україна<br></p>"
    },
    "characteristics": {
      "Тварина": "Кішки",
      "Лікарська форма": "Таблетки",
      "Призначення": "Проти глистів",
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/arterіum_yenvaier_dlya_kotіv_tsutsenyat_ta_sobak_drіbnikh_porіd_0.png",
      "https://storage.googleapis.com/live_world/images/josera_images/arterіum_yenvaier_dlya_kotіv_tsutsenyat_ta_sobak_drіbnikh_porіd_0.png_1.png"
    ]
  },
  {
    "entry": "Артеріум Енвайер для собак",
    "left": 0,
    "brand": "josera",
    "name": " Крем Arterium (Артеріум) Санодерм для лікування бактеріальних, грибкових та алергічних захворювань шкіри у собак та котів, 15 г",
    "price": 125,
    "description": {
      "Опис": "<p>Санодерм мазь, що використовується для лікування захворювань шкірного покриву бактеріального, алергічного або грибкового характеру. Застосовується для лікування дерматомікозів у собак та котів, незалежно від їх віку.</p><p><strong>Переваги:</strong></p><ul>  <li>застосовується для лікування дерматомікозів у собак та котів, незалежно від їх віку;</li><li>знімає запалення, знижує прояви алергічних реакцій;</li><li>знімає \"свербіж\" і зменшує запальний набряк;</li><li>активний щодо більшості патогенних бактерій;</li><li>крем наноситься на чисту шкіру без волосяного покриття (вовна вистригається) масажними рухами, двічі на добу;</li><li>препарат більшістю тварин переноситься добре, проте трапляються випадки непереносимості окремих компонентів препарату;</li><li>препарат використовується зовнішньо, згідно з інструкцією;</li><li>гальмує накопичення лейкоцитів та виведення лізосомальних ферментів;</li><li>зменшує судинно-тканинну проникність, попереджає утворення запального набряку;</li><li>діє бактерицидно по відношенню до грамнегативних та грампозитивних бактерій.</li></ul><p><strong>Склад:</strong></p><p>1 г містить:</p><p>Бетаметазону дипропіонат - 0,64 мг,</p><p>Гентаміцину сульфат - 1 мг,</p><p>Клотримазол – 10 мг,</p><p>Ніпагін – 2 мг.</p><p>Фармакологічні властивості:</p><p>Бетаметазон має протизапальний, протиалергічний та протисвербіжний ефект. Гальмує накопичення лейкоцитів та виведення лізосомальних ферментів та протизапальних медіаторів у вогнище запалення. Пригнічує фагоцитоз, зменшує судинно-тканинну проникність, запобігає утворенню запального набряку.</p><p>Клотримазол має протигрибкову дію.</p><p>Гентаміцин - антибіотик широкого спектра дії, що має бактерицидну дію на грамнегативні та грампозитивні бактерії.</p><p><strong>Показання:</strong></p><p>Захворювання шкіри алергічної, бактеріальної та грибкової етіології у собак та котів.</p><p><strong>Застосування:</strong></p><p>Перед нанесенням очистити та видалити шерсть із ураженої ділянки шкіри. Крем наносити тонким шаром 2 рази на добу, коли стан поліпшиться 1 раз. Курс лікування становить 2-4 тижні. Між повторними курсами зробити перерву щонайменше 20 днів.</p><p>Не виявлено.</p><p>При тривалому застосуванні можливі побічні ефекти (пригнічення функції кори надниркових залоз)</p><p>Виробник: ARTERIUM, Україна</p>"
    },
    "characteristics": {
      "Призначення": "Протигрибковий",
      "Тип засобу": "Мазі",
      "Тип тварини": "Кішки",
      "Об'єм": "15",
      "Країна реєстрації бренду": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09911",
      "65ad3ec1864774208de09901"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/arterіum_yenvaier_dlya_sobak_0.jpg"
    ]
  },
  {
    "entry": "Гарант Форте Нашийник від бліх та кліщів для собак 65 см",
    "left": 0,
    "brand": "josera",
    "name": " Нашийник Unicum ГАРАНТ ФОРТЕ від бліх і кліщів для котів і собак 65 см (4820150203627)",
    "price": 482,
    "description": {
      "Опис": "Протипаразитарний нашийник \"<strong>Гарант Форте</strong>\" для собак і котів. Один нашийник містить діючу речовину - фіпроніл - 4%. Використовується для профілактики та лікування тварин при хворобах, спричинених ектопаразитами: блохами (Ctenocephalus canis), паразитиформними кліщами (Dermacentor pictus, Dermacentor marginatus, Rhipicephalus bursa, Ixodes ricinus), при сифункулятозах та малофа. <br><br><strong>Дозування</strong>: Нашийник надягають навколо шиї тварини таким чином, щоб між шиєю та нашийником залишався невеликий (в 2 пальці) проміжок. Довжина нашийника регулюється в залежності від розміру тварини. Для тварин, які ростуть, слід залишати відрізок нашийника для ослаблення зі зростанням тварини. Нашийник має бути вільним на шиї і не стримувати зростання тварини. Безперервне використання нашийника забезпечує захист тварин від ектопаразитів не менше 4 місяців. Тільки безперервне використання нашийника забезпечить надійний захист тварини від паразитів! Нашийник водостійкий, його можна не знімати під час купання вашого улюбленця і прогулянок під дощем. Цуценята та кошенята віком 8 тижнів не мають повністю розвиненою імунної системи і печінки, і токсини можуть бути більш шкідливими для них, ніж для дорослих особин. Також варто уникнути використання цього виду лікування для вагітних або годуючих тварин."
    },
    "characteristics": {
      "Тварина": "Кішки",
      "Лікарська форма": "Нашийники",
      "Призначення": "Проти бліх та кліщів",
      "Тип": "Протипаразитарні",
      "Склад/Інгредієнти": "Фіпроніл"
    },
    "category": [
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/garant_forte_nashiinik_vіd_blіkh_ta_klіshchіv_dlya_sobak_65_sm_0.jpg"
    ]
  },
  {
    "entry": "ЙозіДог Фемелі повноцінний корм для самок та цуценят 15 кг",
    "left": 0,
    "brand": "josera",
    "name": " Корм Йозера ЙозіДог Фемілі (Family) повноцінний корм для самок та цуценят 15 кг",
    "price": 2,
    "description": {
      "Опис": "JOSERA JosiDog Family це особливий корм, з невеликою формою крокет, для сук та їх цуценят. Особлива безглютенова формула, з найкращими поживними речовинами, сприяє збалансованій дієті та здоровому розвитку цуценят. Висока пропорція цінних антиоксидантів допомагає захистити клітини від вільних радикалів. Таурин допомагає підтримувати серцеву функцію, зір та репродуктивну функцію. Складові: Білок домашньої птиці, сушіння; Кукурудза; Мал; Жир домашньої птиці; Бурякова клітковина; Кукуруддяний білок; Білок домашньої птиці, гідролізований; Мінералі; Корінь цикорію, мелений (природнє джерело інуліну); Білок новозеландських зелених мідій (Perna canaliculus), сушіння."
    },
    "characteristics": {
      "Вага упаковки": "15 кг",
      "Вік": "Для будь-якого віку",
      "Тип": "Сухий корм",
      "Основні інгредієнти": "Птах"
    },
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/yozіdog_femelі_povnotsіnnii_korm_dlya_samok_ta_tsutsenyat_15_kg_0.png"
    ]
  },
  {
    "entry": "Ласощі Кісточка Кальцій /Качка 0.5 кг",
    "left": 0,
    "brand": "josera",
    "name": " Ласощі Trixie Premio Duckies для собак, кальцієві кісточки з качкою, 100 г",
    "price": 172,
    "description": {
      "Опис": "<p>Корисні ласощі для дорослих собак і маленьких цуценят всіх порід. Ці ароматні шматочки не залишать байдужими вашого улюбленця. Вони добре засвоюються і наповнюють вихованця енергією та витривалістю. Ідеальне доповнення до щоденного раціону, яке обов'язково сподобається вашому улюбленцю.</p> <ul>  <li>Тільки натуральні компоненти</li>  <li>Велика кількість вітамінів і мікроелементів</li>  <li>На 70% складається з якісного м'яса</li>  <li>Можна використовувати як добавку до основної їжі</li>  <li>Не викликає проблем зі шлунково-кишковим трактом</li>  <li>Відмінні ласощі у якості заохочення</li> </ul> <p><strong>Рекомендації з годування:</strong> давати 6-10 шт. в день, в залежності від розміру тварини, як заохочення або добавку до основного раціону.</p> <p>Дотримуватися рекомендаційних норм, зазначені на пакуванні товару. Старайтесь не перегодовувати собаку. Слідкуйте за тим, щоб у вихованця був завжди доступ до питної води.</p> <p><strong>Склад:</strong> качині грудки 70%, крохмаль рослинний білок, кальцієве борошно, гліцерин, сіль.</p> <p><strong>Аналітичний склад:</strong> сирий білок 32,0%, сира зола 13,0%, сира клітковина 1,0%, сирий жир 1,0%, вологість 18,0%. Не містить барвників, цукру і глютен. Без ГМО.</p>"
    },
    "characteristics": {
      "Призначення": "Для собак",
      "Вид": "Ласощі",
      "Вага": "100 г",
      "Країна реєстрації бренду": "Німеччина",
      "Гарантія": "14 днів"
    },
    "category": [
      "65ad3ec1864774208de098f5"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/lasoshchі_kіstochka_kaltsіi_/kachka_0.5_kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/lasoshchі_kіstochka_kaltsіi_/kachka_0.5_kg_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Ласощі Палички кольорові 100шт",
    "left": 0,
    "brand": "josera",
    "name": " Ласощі Trixie для собак палички мікс 12 см в упаковці 100 шт (TX-2610)",
    "price": 289,
    "description": {
      "Опис": "<b>Товар відправляється лише за 100% передоплаті замовлення на розрахунковий рахунок офіційного імпортера.</b><br><br> <p>Смаки мікс: салямі, з рубцем, яловичиною</p> <p>Ласощі мають натуральний склад, аромат і смак не залишать байдужим навіть вибагливу в їжі собаку. <br>Палички запобігають утворенню зубного каменю у вашого пса. <br>Ласощі дозволяють побалувати або заохотити собаку при дресируванні, а також це чудова можливість урізноманітнити раціон.</p> <p>Натуральна гранульована паличка Trixiє стане чудовим доповненням до повсякденного раціону собаки. Не містить штучних добавок. Завдяки своїй натуральності ласощі припадуть до смаку будь-якому вихованцю.</p><br>"
    },
    "characteristics": {
      "Властивості": "Для чищення зубів",
      "Призначення": "Для собак",
      "Вік": "Для всіх",
      "Склад/Інгредієнти": "Говядина шкіра, рослинні субпродукти.",
      "Вага": "900 г"
    },
    "category": [
      "65ad3ec1864774208de098f5"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/lasoshchі_palichki_kolorovі_100sht_0.jpg"
    ]
  },
  {
    "entry": "ЛОРІ КОНТРИК для самок (блістер)",
    "left": 0,
    "brand": "josera",
    "name": " Контрик для самок таблетки упаковка 10 шт",
    "price": 35,
    "description": {
      "Опис": "<div><div class=\"ck-alert ck-alert_theme_green\"> <h2><span class=\"ck-alert__title\">Контрик для самок таблетки упаковка 10 шт</span></h2> </div> <p>Таблетки для регуляції статевого бажання у кішок і сук</p> <p>Препарат застосовують для затримки або переривання тічки у кішок і сук та попередження небажаної вагітності.</p> <p>Не застосовувати тваринам під час вагітності і годування, а також при захворюваннях статевих органів, викликаних гормональними розладами або запальними процесами, при пухлинах молочних залоз, а також тваринам, які не досягли статевої зрілості.</p> <p>Препарат малоефективний для котів і псів.</p> <h3><strong>Опис: </strong></h3> <p>таблетки білого або світло-сірого кольору</p> <h3><strong>Склад: </strong></h3> <p>1 таблетка містить діючу речовину - мегестрола ацетат - 5 мг. Допоміжні речовини: сухе молоко, лактоза,целюлоза мікрокристалічна, кальцію карбонат, кальцію стеарат, полипласдон, аеросил, тальк, крохмаль.</p> <h3><strong>Фармакологічні властивості;</strong></h3> <p>Мегестрола ацетат - синтетичний прогестаген, який впливає на гіпоталамо - гіпофізарну систему організму тварини, блокує секрецію гіпофізом гонадотропних гормонів (фолікулостимулюючого та лютеїнізуючого). Зниження в крові тварини&nbsp;цих гормонів призводить до порушення фоликулогенезу у самок, що забезпечує антиовуляторну дію на гонади тварин. Внаслідок цього затримується, пригнічується або припиняється тічка, знижується статевий потяг. Після застосування повної курсової дози статевий потяг у тварин відновлюється через 3-4 місяці. Мегестрола ацетат добре всмоктується в травному тракті і виводиться з сечею протягом 1-2 діб.</p> <h3><strong>Застосування: </strong></h3> <p>Для переривання або затримки тічки у кішок і сук та для попередження небажаної вагітності.</p> <h3><strong>Дозування:</strong></h3> <p>Препарат рекомендовано застосовувати з кормом або безпосередньо на корінь язика тварини за 1-2 години перед годуванням в дозах:</p> <ul> <li>затримка тічки у кішок - 1 таблетка на 10-14 діб у період між течками протягом усього часу необхідного для затримки тічки, але не більше 18 місяців. Кішкам, у яких тічка частіше норми, дають 1 таблетку щотижня.</li> <li>переривання тічки у кішок - 1 таблетка на добу, не пізніше 3 діб після прояву ознак пοлового збудження, протягом 3-7 діб до зникнення ознак тічки. Кοшкам, вагою тіла більше 5 кг, використовують 1,5 - 2 таблетки на добу.</li> <li>затримка тічки у сук - 1 таблетка на добу на 10 кг маси тіла за 7-15 сутοк до початку тічки, на прοтязі всього часу необхοдімого для затримки тічки, але не бοлее 30 діб. Тічка відновлюється через кілька діб після припинення застосування препарату. При застосуванні препарату протягом 30 діб - через 3-6 місяців.</li> <li>переривання тічки у сук - 2 таблетки на добу на 5 кг маси тіла протягом перших 3 діб після прояву ознак статевого збудження і 1 таблетка на 5 кг маси тіла в наступні 4-7 доби.</li> <li>попередження стресу в період траспортування - кішкам - 1-2 таблетки одноразово за добу до транспортування; сукам - по 2 таблетки щодня на 5 кг маси тіла за 2 доби до транспортування.</li> <li>попередження небажаної вагітності - кішкам - 2-3 таблетки одноразово, сукам - 2 таблетки на 5 кг маси тіла щодня протягом 2 діб. Препарат необхідно застосувати протягом доби після небажаного спарювання.</li> </ul> <h3><strong>Протипоказання: </strong></h3> <p>Хвороби пοлових οрганів (Піометра, метрит, ендометрит), пухлини мοлочних залоз, діабет.</p> <p>На використовувати для тварин які не досягнули пοлової зрелοсті, тваринам в періοд вагітнοсті та лактації.</p> <h3><strong>Застереження:</strong></h3> <p>&nbsp;Не рекοмендуется давати&nbsp;пρепарат тваринам в пеρшу тічку</p> <p>&nbsp;Не перевищувати зазначених доз.</p> <p>Не застосовувати препарат сукам частіше 2 разів на рік.</p> <p>Не застосовувати препарат кішкам для переривання тічки частіше 2 разів на рік.</p> <p>Препарат малоефективний, якщо з моменту початку тічки пройшло більше 2-3 діб.</p> <p>&nbsp;</p></div>"
    },
    "characteristics": {
      "Тварина": "Кішки",
      "Лікарська форма": "Таблетки"
    },
    "category": [
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de0990b"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/lorі_kontrik_dlya_samok_(blіster)_0.jpg"
    ]
  },
  {
    "entry": "ЛОРІ Корм РОККІ для шиншил 400",
    "left": 0,
    "brand": "josera",
    "name": " Корм для шиншил Роккі - шиншила Лорі 5 шт * 400 г",
    "price": 177,
    "description": {
      "Опис": "<div><p>Корм у вигляді гранул, що повністю забезпечує організм тварин життєво необхідним вітамінно-мінеральним комплексом та амінокислотами.</p><p> Тенденції розвитку європейського ринку кормів для декоративних гризунів свідчать про те, що гранульовані корми з кожним днем ​​стають популярнішими. Їхня перевага в тому, що кожна гранула містить усі компоненти корму. На відміну від звичайних зернових кормів, гранулят містить продукти м'ясопереробки та молочні продукти, що допомагають відновити запас білків в організмі.</p><p> У комплекті 5 упаковок 400 г!</p></div>"
    },
    "characteristics": {
      "Тварини": "Шиншили",
      "Вид": "Корм",
      "Вага/об'єм": "400 г",
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/lorі_korm_rokkі_dlya_shinshil_400_0.jpg"
    ]
  },
  {
    "entry": "Ройчер Корм для собак Активний 10 кг",
    "left": 0,
    "brand": "josera",
    "name": " Сухий корм для собак Ройчер Для активних 10 кг (4820125431895)",
    "price": 956,
    "description": {
      "Опис": "<p>Торгова марка <b>Ройчер</b> — це порівняно молодий і успішний бренд на ринку кормів для свійських тварин, він швидко завойовує перевагу та довіру власників собак і кішок.</p><p>Усі корми торгової марки <b>Ройчер</b> виготовляються в Україні з вітчизняних компонентів. Під час розробки, тестування та клінічних випробувань з'ясувалося, що багато вітчизняних інгредієнтів істотно кращі від іноземних аналогів. Це підтвердили й наші американські партнери — розробники кормів для тварин. Це не дивно, адже в нас аграрна країна. Отже, використовуючи вітчизняні компоненти при правильному дотриманні технології виробництва (екструзія, гідролізація тощо), удалося випустити продукт дуже високої якості та зберегти на нього прийнятну для більшої частини власників ціну. І це є головною особливістю цих кормів.</p><p><b>Для активних</b><br>Формула розроблена для атлетично розвинених дорослих собак із помірною або підвищеною фізичною активністю. Цей корм ідеально підходить як для мисливських і службових собак, так і для собак, що живуть на свіжому повітрі (включно із зимовими місяцями). Висока засвоюваність цього продукту разом із високим рівнем протеїну та жирів забезпечить вашому собаці ефективний обмін речовин, прекрасну фізичну форму та швидке відновлення сил. Не містить барвників, штучних антиоксидантів і смакових добавок. Використовуються тільки натуральні інгредієнти. Це якісне та здорове харчування ваших вихованців.</p><p><b>Склад:</b><br>Протеїн — 30,00%, жир — 20,00%, клітковина — 2,60%, зола — 4,59%, кальцій — 2,22%, фосфор — 1,39%, магній — 0,13%, калій — 0,64%, Oмега-6 — 3,40%, Oмега-3 — 0,60%, вітамін А — 17800 МО/кг, вітамін D3 — 2056 МО/кг, вітамін Е — 100 мг/кг, селен — 0,49 мг/кг, цинк — 136,19 мг/кг, мідь — 12,67 мг/кг, глюкозаміну гідрохлорид — 300 мг/кг, хондроїтину сульфат — 100 мг/кг.</p><p><b>Інгредієнти:</b><br>Куряче м'ясо, куряча печінка гідролізована, цільнозернова пшенична крупа, маїс, крупа ячменю, бурякова м'якоть, курячий жир збагачений токоферолами (джерело вітаміну Е), натуральний курячий аромат, курячі хрящі (джерело хондроїтину), лляне насіння, нативні дріжджі адаптованих штамів, комплекс L-лізину і DL-метіоніну (незамінні амінокислоти), ВНТ (гармонізований для тварин), L-карнітин, екстракт розмарину.</p><p><b>Вітаміни</b><br>Ретинол (A), тіамін (B1), рибофлавін (B2), ніацин (B3), холін хлорид (B4), пантотенова кислота (B5), гідрохлорид піридоксину (В6), фолієва кислота (B9), ціанкоболамін (B12), кальциферол (D3)&nbsp;(антирахітичний компонент), біотин (Н2), філохінон (К3).</p><p><b>Мінерали</b><br>Монофосфат кальцію (регулятор співвідношення кальцію і фосфору), хлорид калію (кардіорегулятор), карбонат кальцію, йодат кальцію, оксид цинку, селеніт натрію, сульфат заліза (джерело заліза), сульфат марганцю, сульфат міді.</p>"
    },
    "characteristics": {
      "Вага упаковки": "10 кг",
      "Вік": "Від 1 року",
      "Порода": "Великі",
      "Тип": "Сухий корм",
      "Тип упаковки": "Мішок"
    },
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/roicher_korm_dlya_sobak_aktivnii_10_kg_0.jpg"
    ]
  },
  {
    "entry": "Ройчер Корм для цуценят великих порід 7.5 кг",
    "left": 0,
    "brand": "josera",
    "name": " Сухий корм для собак Ройчер Для цуценят великих порід з курячим м'ясом 29% і курячою печінкою 7.5 кг (4820125432182)",
    "price": 694,
    "description": {
      "Опис": "<p>Формула являє собою збалансоване та повноцінне харчування, яке спеціально розроблене для задоволення потреб швидко зростального організму цуценят першого року життя. Висока засвоюваність і всі необхідні компоненти забезпечать правильний розвиток кістяка та мускулатури, формування міцних зубів. </p><p>Завдяки глюкозаміну і хондроїтину суглоби та хрящі цуценяти розвиваються правильно. Оптимальний баланс жирних кислот Omega 3, Omega 6 забезпечить зростання здорової шкіри та вовни. Корм призначений для цуценят усіх порід, а також для сук у період лактації, має чудовий смак і не містить барвників, штучних антиоксидантів і смакових домішок. Використовуються тільки натуральні інгредієнти.</p><p><b>Склад</b>: куряче м'ясо (29%), гідролізована куряча печінка, цільнозернова пшенична крупа, кукурудза, ячмінна каша, буряк, курячий жир, збагачений токоферолами (джерело вітаміну Е), курячим хрящем (джерело хондроїтину), насінням льону, жирним лососем (джерело омега жирних кислот), вошивими дріжджами адаптованих штамів, суміш овочів і фруктів, сушать за методом леофілу, складний L-лізин і DL-метіонін (основні кислоти), VNT (узгоджені для тварин).</p><p><b>Вітаміни</b>: ретинол (А), тіамін (В1), рибофлавін (В2), ніацин (В3), холін хлорид (В4), пантотенова кислота (В5), гідрохлорид піридоксин (В6), фолієва кислота (В9), ціанкобаламін (В12), кальциферол (D3)&nbsp;(антирахітичний компонент), біотинін (H2).</p><p><b>Мінерали</b>: монофосфат кальцію, адаптований для цуценят (регулятор співвідношення кальцію і фосфору), хлорид калію (кардіорегулятор), карбонат кальцію, йод кальцію, оксид цинку, селен натрію, сульфат заліза (джерело заліза), сульфат мангану.</p><p><b>Склад</b>:</p><ul><li>Білок (мін.) 28.00%</li><li>Жир (мін.) 15.00%</li><li>Волокна (максимум.) 2.20%</li><li>Зола (максимум.) 6.20%</li><li>Кальцій (мін.) 1.79%</li><li>Фосфор (мін.) 1.00%</li><li>Магній (мін.) 0.13%</li><li>Калій (мін.) 0.64%</li><li>Омега-6 (мін.) 3.60%</li><li>Омега-3 (мін.) 0.50%</li></ul><br><p><b>Ніедиції адітс (склад у кг корму)</b>: </p><ul><li>Вітамін А 17900 МО/кг</li><li>Вітамін D3 2000 МО/кг</li><li>Вітамін Е 400 мг/кг</li><li>Вітамін С (мін.) 200 мг/кг</li><li>Вітамін К (мін.) 6.85 мг/кг</li><li>Вітамін РР (мін.) 31.03 мг/кг</li><li>Вітамін В1 (мін.) 3.14 мг/кг</li><li>Вітамін В2 (мін.) 9.55 мг/кг</li><li>Вітамін В4 (мін.) 2400 мг/кг</li><li>Вітамін В5 (мін.) 24.92 мг/кг</li><li>Вітамін В6 (мін.) 3.65 мг/кг</li><li>Вітамін В9 (мін.) 0.54 мг/кг </li><li>Вітамін В12 (мін.) 0.218 мг/кг</li><li>Вітамін H2 (мін.) 0.124 мг/кг</li><li>Селен (мін.) 0.41 мг/кг</li><li>Цинк (мін.) 135.90 мг/кг</li><li>Мідь (мін.) 11.41 мг/кг</li><li>Глюкозамін гідрохлорид (мін.) 300 мг/кг</li><li>Хондроїтин сульфат (мін.) 100 мг/кг</li></ul><br>"
    },
    "characteristics": {
      "Вага упаковки": "7.5 кг",
      "Вік": "Від 6 тижнів",
      "Порода": "Великі",
      "Тип": "Сухий корм",
      "Тип упаковки": "Мішок"
    },
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/roicher_korm_dlya_tsutsenyat_velikikh_porіd_7.5_kg_0.jpg"
    ]
  },
  {
    "entry": "Unicum Нашийник від бліх та кліщів для котів 35 см",
    "left": 0,
    "brand": "josera",
    "name": " Нашийник Unicum Organic від бліх та кліщів для кішок 35 см (4820150202118)",
    "price": 100,
    "description": {
      "Опис": "Існує досить багато методів і засобів боротьби з блохами та кліщами. Різні спреї і шампуні вимагають великих витрат часу. А якщо врахувати, що котячі не особливо шанують воду, процес позбавлення від докучливих комах перетворюється в ціле глобальне заходи.<br><br><strong>Переваги органічного нашийника Organic:</strong><br> <ul> <li>Самим простим і не менш ефективним способом боротьби є нашийник, відлякуючий бліх і кліщів.</li> <li>Кіт захищений на 3 місяці від будь-якого роду паразитів, що робить нашийник одним з найбільш ефективних і вигідних способів уберегти тварин від кліщів, бліх та інших ектопаразитів. Дія забезпечується тим, що з м'якого нашийника виділяється природний репелент, створюючи захисну «поле» на тварині. Завдяки своїй фактурі, нашийник не заважає і не натирає тварині.</li> </ul> <br><strong>Нашийник «Organic» може похвалитися рядом переваг:</strong><br> <ul> <li>приголомшливий ефект, тривалістю в три місяці;</li> <li>до складу входять натуральні масла кориці, маргози, лимона, гвоздики, полину і м'яти;</li> <li>масло маргози сприятливо діє на зовнішній вигляд вовни, а також володіє протигрибковою і антивірусним ефектом</li> <li>органічні складові виділяють приємний запах, ліквідує природний запах тварини;</li> <li>регулярне застосування знімає свербіж у вихованця від комах;</li> <li>не викликає алергічних реакцій.</li> </ul> <br>Матеріал стрічки нашийника– поліхлорвініл.<br><br>Для нашийника використані рослинні компоненти, поєднання яких згубно для паразитів: масла маргози, кориці, гвоздики, лимона, полину, м'яти; ізопропіловий спирт.<br><br>Масло гвоздики прискорює загоєння ран, саден і порізів, вона, нарівні з маслом лимона, попереджає також інфекції та поліпшує стан шкіри. Олія м'яти має протизапальний, освіжаючий і антизудний ефект.<br><br>Крім того, що нашийник не допускає на тіло тварин дорослих особин, він також ефективний і для личинок. Як тільки лякливо засіб було надіто на шию тварини, воно починає ефективно діяти вже через 48 годин.<br><br><strong>Правила застосування</strong><br>Абсолютно помилковою є думка про те, що нашийник не має правил і інструкцію, якій необхідно слідувати. Відразу варто обмовитися, що це такий же препарат як і всі інші.<br><br>Для того, щоб нова річ не приносила вихованцеві дискомфорт, необхідно правильно розташувати її на шиї. Перед тим як закріпити відлякує нашийник, необхідно залишити відстань між ним і тваринам близько 3 сантиметрів або відстань на два пальця. Нашийник не повинен надто сильно бовтатися на шиї, але і затягувати його також не потрібно.<br><br>Якщо це перший досвід тварини, перший час краще всього стежити за ним. Вихованець може намагатися зірвати новий для нього предмет."
    },
    "characteristics": {
      "Тварина": "Кішки",
      "Лікарська форма": "Нашийники",
      "Призначення": "Проти бліх та кліщів",
      "Тип": "Протипаразитарні",
      "Кількість пачок/ємностей в упаковці, шт": "1"
    },
    "category": [
      "65ad3ec1864774208de0990b"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/unicum_nashiinik_vіd_blіkh_ta_klіshchіv_dlya_kotіv_35_sm_0.jpg"
    ]
  },
  {
    "entry": "ЛОРІ Кіт шкіра на планшеті",
    "left": 0,
    "brand": "josera",
    "name": " Комплект шкіряний для прогулянки кота Шлейка+Повідець \"Кіт\" помаранчевий (ПФ-39457)",
    "price": 164,
    "description": {
      "Опис": "<p style=\"text-align:justify\">Шкіряний комплект Шлейка + Повідець « Кот » - це надійність і комфорт для Вас і Вашого улюбленця. Аксесуар прекрасно підійде для вигулу кішок, декоративних собак і кроликів.</p>    <p style=\"text-align:justify\">Комплект виготовлений з високоякісної шкіри, яка при правильному догляді, прослужить багато років. Натуральна шкіра забезпечує надзвичайну міцність вироби і одночасно м'яко прилягає до тіла тварини, не травмуючи його. Якісна металева фурнітура надовго збереже привабливий вид аксесуара.</p>    <p style=\"text-align:justify\">Матеріал: шкіра;<br>  Поводок ― 1,20 м;<br>  Шлея ― обсяг живота 26-36см, обсяг шиї 23-31см.</p>"
    },
    "characteristics": {
      "Матеріал": "Натуральна шкіра",
      "Призначення": "Для кішок",
      "Колір": "Жовтогарячий",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de0990d",
      "65ad3ec1864774208de098f8"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/lorі_kіt_shkіra_na_planshetі_0.jpg"
    ]
  },
  {
    "entry": "Наповнювач дерев'яний Моя Чистюля 6кг",
    "left": 0,
    "brand": "josera",
    "name": " Наповнювач туалетів Моя Чистюля з деревини для котів 6кг",
    "price": 83,
    "description": {
      "Опис": "<p>Наповнювач для туалетів котів з дреревини.</p><p>Представляємо вашій увазі супервбираючий наповнювач для кошачого туалета від компанії “Моя Чистюля”. Це дуже якісний наповнювач з деревини, який також володіє чудовими вбираючими властивостями. Він здатен вбирати в чотири раза більше, ніж власний об’єм. Гранули окрім вологи також утримують всі запахи і не сприяють росту бактерій. Деревина не шкодить природі і швидко розкладається, так що можна викидати використаний наповнювач в каналізацію.</p><p>Виробник: Україна</p>"
    },
    "characteristics": {
      "Вид": "Деревний",
      "Категорія": "Для кішок",
      "Особливості": "Контроль запаху",
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09916",
      "65ad3ec1864774208de09915"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/napovnyuvach_derevyanii_moya_chistyulya_6kg_0.jpg"
    ]
  },
  {
    "entry": "Силікагелевий наповнювач Best Cat 3,6л Зелене яблуко",
    "left": 0,
    "brand": "josera",
    "name": " Наповнювач для котячого туалету селикогелевый BEST CAT з ароматом яблука 3,6 л 1.35 кг",
    "price": 170,
    "description": {
      "Опис": "<p>Наповнювач силикогелевий для котячого туалету Best Cat (3.6 л) - являє собою пісок з ароматом яблука, виготовлений з натуральної сировини з антибактеріальним ефектом.</p><p>переваги:</p><p>1. висока поглинаюча здатність, завдяки пористій структурі миттєво абсорбує рідкий стілець, блокує неприємні запахи</p><p>2. не створює пилу, сміття, не прилипає до лап</p><p>3. легко контролювати ступінь використання, при всмоктуванні наповнювач з часом змінює колір</p><p>4. екологічно безпечний при попаданні в грунт</p><p>5. є економним у використанні</p>"
    },
    "characteristics": {
      "Вид": "Силікагелевий",
      "Вага": "1.35",
      "Категорія": "Для кішок",
      "Обсяг/Об'єм": "3.6",
      "Гранули": "Суміш різних розмірів"
    },
    "category": [
      "65ad3ec1864774208de09915"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/silіkagelevii_napovnyuvach_best_cat_3,6l_zelene_yabluko_0.jpg"
    ]
  },
  {
    "entry": "Силікагелевий наповнювач Best Cat 3,6л Білий",
    "left": 0,
    "brand": "josera",
    "name": " Наповнювач туалетів Best Cat White 3.6л (SGL002)",
    "price": 500,
    "description": {
      "Опис": "<p>Силікагелевий наповнювач Best Cat White 3.6л</p><p style=\"\" text-align:justify\"\"=\"\">Силікагелевий наповнювач ТМ Best Cat - це наповнювач для котячого туалету нового покоління. Він виготовляється із запатентованих натуральних, екологічно чистих силікагелевих кристалів і є абсолютно безпечним як для тварин, так і навколишнього середовища.</p><p style=\"\" text-align:justify\"\"=\"\">Основні переваги силікагелевого наповнювача ТМ Best Cat ― надшвидке поглинання та ефективне блокування неприємних запахів, завдяки чому наповнювач можна використовувати без повної заміни до 30 днів.</p><p style=\"\" text-align:justify\"\"=\"\">Незважаючи на величезний асортимент силікагелевих наповнювачів на полицях магазинів, всі вони є різними за якістю. Як визначити, що наповнювач ТМ Best Cat-справді високоякісний силікагель?</p><h3 style=\"\" text-align:justify\"\"=\"\">Отже, силікагель ТМ Best Cat:</h3><ul> <li>однорідний за кольором;</li> <li>має ароматизовані різновиди («квітковий», «зелене яблуко», «лаванда», «морський бриз» тощо – лоток свійської тварини більше не є подразником і проблемою для господаря);</li> <li>характеризується високою поглинаючою здатністю завдяки пористій структурі. Кристали матеріалу здатні ввібрати вологу та запах за лічені секунди, не допускаючи випаровування;</li> <li>має розмір гранул 4-8 мм (менше - це порошок, який після першого використання перетворюється на пісок);&nbsp;</li> <li>має тривалий термін служби (до 30 днів використання 3,6 літрового пакета);</li> <li>антибактеріальний - купуючи запахи, кристали наповнювача запобігають росту бактерій, сприяють усуненню хвороботворних організмів;</li> <li>екологічно безпечний, без смаку, нетоксичний і не викликає алергію. До того ж, він не забруднює навколишнє середовище, а у разі попадання в ґрунт кристали лише сприяють меліорації;</li> <li>не прилипає до лап кішки і не кришиться. Завдяки активним компонентам та якісним показникам силікагелевий наповнювач для котячого туалету ТМ Best Cat випереджає всі види альтернативних матеріалів, займаючи перше місце серед різноманітних наповнювачів для котячого туалету.</li> </ul><p style=\"\" text-align:justify\"\"=\"\">Тепер лоток домашньої тварини асоціюється лише з чистотою та свіжістю!</p>"
    },
    "characteristics": {
      "Вид": "Силікагелевий",
      "Вага": "1.35",
      "Категорія": "Для кішок",
      "Обсяг/Об'єм": "3.6",
      "Тип": "Вбирний"
    },
    "category": [
      "65ad3ec1864774208de09915"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/silіkagelevii_napovnyuvach_best_cat_3,6l_bіlii_0.png"
    ]
  },
  {
    "entry": "Кістка 5см",
    "left": 0,
    "brand": "josera",
    "name": " Ласощі для собак Кістка натуральна HRO1 5см 11г",
    "price": 12,
    "description": {
      "Опис": "<p>Кость натуральна HRO1 5см</p>"
    },
    "characteristics": {
      "Властивості": "Для дресирування",
      "Призначення": "Для собак",
      "Вік": "Для всіх"
    },
    "category": [
      "65ad3ec1864774208de098f5"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/kіstka_5sm_0.jpg"
    ]
  },
  {
    "entry": "Кістка біла пресована 5см",
    "left": 0,
    "brand": "josera",
    "name": " Ласощі для собак Trixie пресована кістка, 5см/400г, 50шт",
    "price": 524,
    "description": {
      "Опис": "<p><strong>Склад</strong>: яловича шкіра, рослинні субпродукти.</p>"
    },
    "characteristics": {
      "Призначення": "Для собак",
      "Країна реєстрації бренду": "Німеччина"
    },
    "category": [
      "65ad3ec1864774208de098f5"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/kіstka_bіla_presovana_5sm_0.jpg"
    ]
  },
  {
    "entry": "ЛОРІ Клітка Фарба ВІЛЛІ ЛЮКС 1",
    "left": 0,
    "brand": "josera",
    "name": " Клітка для гризунів Лорі Вілла ЛЮКС 1 (335 х 225 х 227 мм), помаранчева з білим, покриття фарба, цілісна (ПФ-22500)",
    "price": 441,
    "description": {
      "Опис": "<p style=\"text-align:justify\">&nbsp; Оригінальна серія клітин для утримання хом'яків і щурів. Виготовлена з безпечних для тварин матеріалів і укомплектована аксесуарами з високоякісної пластмаси:</p>    <ul>  \t<li style=\"text-align:justify\">тунелі&nbsp;</li>  \t<li style=\"text-align:justify\">полички</li>  \t<li style=\"text-align:justify\">поїлка</li>  \t<li style=\"text-align:justify\">будиночок</li>  \t<li style=\"text-align:justify\">барабан</li>  </ul>    <p style=\"text-align:justify\">&nbsp; Апартаменти в клітці можна переміщати і об'єднувати на Ваш вибір, створюючи цілий атракціон для пухнастих бешкетників.</p>    <p style=\"text-align:justify\">&nbsp; Металева частина клітини пристібається до піддону двома надійними застібками - для легкої прибирання. Покриття фарбою здійснюється з використанням сучасних європейських технологій.</p>    <p style=\"text-align:justify\">Розмір - 335х225х227 мм</p>"
    },
    "characteristics": {
      "Тип": "Клітка",
      "Призначення": "Для гризунів",
      "Тварина": "Миші",
      "Висота": "22.7 см",
      "Довжина": "22.5 см"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/lorі_klіtka_farba_vіllі_lyuks_1_0.jpg"
    ]
  },
  {
    "entry": "ЛОРІ Клітка Фарба ГРИЗУН",
    "left": 0,
    "brand": "josera",
    "name": " Клітина для птахів Лорі Ретро 28х18х45 см",
    "price": 336,
    "description": {
      "Опис": "<h2>Клітина для папуг Ретро</h2><p>Ідеально підходить для хвилястих папуг та інших декоративних птахів.</p><p>Головною перевагою клітини є компактність, що дозволяє розташувати її у будь-якому зручному місці Вашого будинку.</p><p>Виготовлена ​​з якісних та безпечних матеріалів. Поєднує в собі функціональність та практичність.</p><p>Має сформований дах, вигнутий таким чином, щоб створити додатковий простір для птиці.</p><p>Клітина обладнана комплектом зручних годівниць із кришкою для легкого поповнення корму, спеціальною напувалкою для птахів оптимального об'єму, а також жердинкою для відпочинку птиці. Також є дві дверцята для легкого доступу до птиці.</p><p>Бічні дверцята додатково служать як отвір для кріплення навісної купалки та дуплянки.</p><p>Розмір – 280х180х450</p>"
    },
    "characteristics": {
      "Тип": "Клітка",
      "Призначення": "Для птахів",
      "Матеріал": "Метал"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/lorі_klіtka_farba_grizun_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/lorі_klіtka_farba_grizun_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Корм для риб 20г Пластівці",
    "left": 0,
    "brand": "josera",
    "name": " Корм для акваріумних риб Tropical пластівці Ichtio-Vit, 100мл/20гр",
    "price": 125,
    "description": {
      "Опис": "<p>Ichtio-Vit – це багатокомпонентний корм у вигляді пластівців, призначений для щоденного годування всеїдних акваріумних риб. Незамінний у загальних акваріумах із багатовидовим заселенням. Завдяки оптимально балансованому складу та добавці необхідних вітамінів та мікроелементів забезпечує правильне зростання та розвиток риб. Стійкість риб до захворювань підвищує стабілізований вітамін С, а добавка цеоліту сприятливо впливає на систему травлення та видалення токсинів з організму риб.</p><p><strong>Годування</strong>: багаторазово протягом дня малими порціями.</p><p><strong>Склад</strong>: риба та рибні субпродукти, зернові, екстракт рослинного білка, молюски та ракоподібні, м'ясо та тваринні субпродукти, субпродукти рослинного походження, водорості, дріжджі, олії та жири, мінерали (у тому числі цеоліт 1%).</p><p><strong>Добавки (на кг):</strong> Вітаміни, провітаміни та хімічно добре дефіновані речовини подібної дії: віт. A 23 000 IU, віт. D3 1400 IU, віт. E 90 мг, віт. З 340 мг. Сполуки мікроелементів: E1 (Fe) 27,1 мг, E6 (Zn) 7,4 мг, E5 (Mn) 5,6 мг, E4 (Cu) 1,33 мг, E2 (I) 0,16 мг, E8 ( Se) 0,16 мг, E7(Mo) 0,037 мг. Лецітін. Барвники. Антиоксиданти.</p><p><strong>Аналітичні компоненти:</strong> білок 45,0%, олії та жири 6,0%, клітковина 2,5%, вологість 6,0%.</p>"
    },
    "characteristics": {
      "Вид риби": "Усі акваріумні риби",
      "Вид корму": "Пластівці",
      "Зона плавання": "Поверхня",
      "Об'єм/Вага": "100 мл",
      "Вік риб": "Дорослі"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/korm_dlya_rib_20g_plastіvtsі_0.jpg"
    ]
  },
  {
    "entry": "Кістка біла кручена 15см",
    "left": 0,
    "brand": "josera",
    "name": " Бензинова газонокосарка NAC LS42-450E",
    "price": 8,
    "description": {
      "Опис": "<p>Бензинова газонокосарка <b>NAC LS42-450E</b> - оснащена сучасним двигуном Briggs&amp;Stratton з максимальним обертовим моментом 6,1 Нм, що характеризується безвідмовною роботою, економією на згоранні і низьким рівнем викидів.<br><br>Кулькові підшипники знижують опір коченню і спрощують водіння косарки.<br><br>Сталевий корпус забезпечує довговічність і стійкість до пошкоджень.<br><br>Зручна центральна регулювальна рукоятка дозволяє легко встановлювати бажану висоту стрижки в діапазоні шести точок від 25 мм до 75 мм.</p><p>Косарка має функцію подрібнення, завдяки якій скошена трава направляється в зону роботи ножа. Таким чином, після повторної фрагментації дуже маленькі травинки рівномірно розкидаються по поверхні газону, де вони розкладаються і повертаються в циркуляцію в якості добрива.<br><br>Ергономічні ручки з регульованою здатністю полегшують керування газонокосаркою, а їх м'яке покриття забезпечує комфорт під час роботи.<br><br>Система очищення корпусу дозволяє легко і просто мити корпус газонокосарки - підключивши садовий шланг до води, ви можете легко очистити внутрішню частину корпусу газонокосарки. Косарка дозволяє виконувати різання з функцією заднього викиду, збору у кошик і подрібнення.</p>"
    },
    "characteristics": {
      "Тип": "Бензинові",
      "Країна-виробник": "Польща",
      "Вид": "Газонокосарки",
      "Потужність двигуна, к.с.": "3.75",
      "Двигун": "Briggs&Stratton"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/kіstka_bіla_kruchena_15sm_0.jpg"
    ]
  },
  {
    "entry": "Modes Кільце Denta S 12см",
    "left": 0,
    "brand": "josera",
    "name": " 3С000121 Іграшка для собак Кільце MODES Denta зелене розмір S-12см",
    "price": 94,
    "description": {
      "Опис": "Іграшка для собак Кільце MODES Denta універсальна як в іграх будинку, так і на прогулянці біля водойми. Ваш вихованець отримає не тільки задоволення від гри та необхідне фізичне навантаження, а й профілактику виникнення зубного нальоту. Іграшка не тоне у воді, міцна та стійка до жування. На що звернути увагу: - Шипи сприяють очищенню зубів, запобігаючи утворенню зубного каменю - Приємний аромат ванілі освіжає дихання - Не тоне у воді - Яскраві УФ кольори привертають увагу собаки;"
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de098f7"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/modes_kіltse_denta_s_12sm_0.png"
    ]
  },
  {
    "entry": "Modes Кільце Denta XS 9см",
    "left": 0,
    "brand": "josera",
    "name": " 3С000116 Іграшка для собак Кільце MODES Denta рожеве розмір XS-9см",
    "price": 84,
    "description": {
      "Опис": "Основна ідея ТМ MODES створювати якісні та безпечні іграшки, які могли б довгий час радувати вашого вихованця. З іграшками ТМ MODES безпечно і весело! Особливості іграшки: Іграшка виконана на основі натурального каучуку.Матеріал є безпечним, при випадковому ковтанні (вийде з калом НЕ розкладаючись в шлунку вихованця). Має приємний аромат ванілі- для залучення інтересу жівотного.С додаванням натуральних гіпоалергенних ароматизаторів Завдяки спеціальним шипів і в'язкості складу на поверхні м'яча, дбайливо очищає зуби, запобігає утворенню зубного каменю, м'яко масажує ясна, освіжає подих. Граючи з цією іграшкою, ваш вихованець отримає необхідне фізичне навантаження, потрібну для нормального розвитку. Яскраві кольориподарують господареві гарний настрій і буде добре помітна в приміщенні або на уліце.Яркіе УФ кольори привертають увагу собаки (барвники видно в УФ спектрі) Довговічні у використанні. Іграшка MODES Denta відмінно підходить для ігор на воді, його плавучі властивості дозволяють весело провести час з домашнім улюбленцем у водойми. Призначений для ігор і тренувань, кидання, жування і для того, щоб приносити радість і позитивні емоції. Розмір:ХSдля собак малихпорід Колір: рожевий Виробник:виготовлено на замовлення MODES INTERNATIONAL d.o.o, 2000. Maribor, Slovenija"
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de098f7"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/modes_kіltse_denta_xs_9sm_0.jpg"
    ]
  },
  {
    "entry": "Modes Кістка Denta M 15см",
    "left": 0,
    "brand": "josera",
    "name": " 3С000114 Іграшка для собак Кістка MODES Denta жовта розмір М-15см",
    "price": 107,
    "description": {
      "Опис": "Основна ідея ТМ MODES створювати якісні та безпечні іграшки, які могли б довгий час радувати вашого вихованця. З іграшками ТМ MODES безпечно і весело! Особливості іграшки: Іграшка виконана на основі натурального каучуку.Матеріал є безпечним, при випадковому ковтанні (вийде з калом НЕ розкладаючись в шлунку вихованця). Має приємний аромат ванілі- для залучення інтересу жівотного.С додаванням натуральних гіпоалергенних ароматизаторів Завдяки спеціальним шипів і в'язкості складу на поверхні м'яча, дбайливо очищає зуби, запобігає утворенню зубного каменю, м'яко масажує ясна, освіжає подих. Граючи з цією іграшкою, ваш вихованець отримає необхідне фізичне навантаження, потрібну для нормального розвитку. Яскраві кольориподарують господареві гарний настрій і буде добре помітна в приміщенні або на уліце.Яркіе УФ кольори привертають увагу собаки (барвники видно в УФ спектрі) Довговічні у використанні. Іграшка MODES Denta відмінно підходить для ігор на воді, його плавучі властивості дозволяють весело провести час з домашнім улюбленцем у водойми. Призначений для ігор і тренувань, кидання, жування і для того, щоб приносити радість і позитивні емоції. Розмір:Мдля собак великихпорід Колір: жовта Виробник:виготовлено на замовлення MODES INTERNATIONAL d.o.o, 2000. Maribor, Slovenija"
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de098f7"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/modes_kіstka_denta_m_15sm_0.jpg"
    ]
  },
  {
    "entry": "Modes Мяч-міна Denta C 6см",
    "left": 0,
    "brand": "josera",
    "name": " 3С000187 Іграшка для собак М'яч Міна MODES Denta з канатом помаранчевий розмір S-6см",
    "price": 91,
    "description": {
      "Опис": "Іграшка М'яч Міна з канатомMODES Denta- призначений для ігрів і тренувань, кидання, жування і для того, щоб приносити радість і позитивні емоції вам і вашому вихованцеві. М'яч відмінно підходить для ігор на суші так і на воді. Переваги іграшки: Має приємний аромат ванілі - який має властивість прибирати неприємний запах з пащі тварини. Завдяки спеціальним шипам і в'язкості складу на поверхні м'яча-дбайливо очищає зуби, запобігає утворенню зубного каміння. М'яко масажує ясна. Освіжає подих вашого вихованця. Плаваючі. Безпечно і весело! Лише натуральні компоненти! Матеріал є безпечним при випадковому ковтанні (вийшовши з калом не розкладаючись у шлунку вихованця) Характеристика: Іграшки виконані на основі натурального каучуку. З додаванням натуральних гіпоалергенних ароматизаторів. Яскраві УФ кольори привертають увагу собаки (барвники видно в УФ спектрі) Граючи з цією іграшкою, ваш вихованець отримає необхідне фізичне навантаження, потрібне для нормального розвитку. Довговічні у використанні."
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de098f7"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/modes_myach-mіna_denta_c_6sm_0.png"
    ]
  },
  {
    "entry": "Modes Мяч-міна Denta з канатом С 6см",
    "left": 0,
    "brand": "josera",
    "name": " 3С000187 Іграшка для собак М'яч Міна MODES Denta з канатом помаранчевий розмір S-6см",
    "price": 91,
    "description": {
      "Опис": "Іграшка М'яч Міна з канатомMODES Denta- призначений для ігрів і тренувань, кидання, жування і для того, щоб приносити радість і позитивні емоції вам і вашому вихованцеві. М'яч відмінно підходить для ігор на суші так і на воді. Переваги іграшки: Має приємний аромат ванілі - який має властивість прибирати неприємний запах з пащі тварини. Завдяки спеціальним шипам і в'язкості складу на поверхні м'яча-дбайливо очищає зуби, запобігає утворенню зубного каміння. М'яко масажує ясна. Освіжає подих вашого вихованця. Плаваючі. Безпечно і весело! Лише натуральні компоненти! Матеріал є безпечним при випадковому ковтанні (вийшовши з калом не розкладаючись у шлунку вихованця) Характеристика: Іграшки виконані на основі натурального каучуку. З додаванням натуральних гіпоалергенних ароматизаторів. Яскраві УФ кольори привертають увагу собаки (барвники видно в УФ спектрі) Граючи з цією іграшкою, ваш вихованець отримає необхідне фізичне навантаження, потрібне для нормального розвитку. Довговічні у використанні."
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de098f7"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/modes_myach-mіna_denta_z_kanatom_s_6sm_0.png"
    ]
  },
  {
    "entry": "Cat Like Complete для дорослих котів 10кг",
    "left": 0,
    "brand": "josera",
    "name": " Сухий корм Nutra 5 Stars для котів Cat like Complete з куркою, рибою та рисом 10 кг (4820139950504)",
    "price": 740,
    "description": {
      "Опис": "<p>Сухий корм для дорослих кішок усіх порід з куркою, рибою та рисом. Склад даного корму є результатом спільної роботи провідних американських та українських технологів у тісній співпраці з фахівцями з ветеринарної медицини та зоодієтології, а також застосування сучасних розробок закордонних виробників кормів для тварин.</p>\n<p>Взята за основу американська технологія виробництва недорогого, але добре зарекомендованого на ринку корму, була успішно доопрацьована з метою отримати формулу з оптимальним вмістом натуральних жирів, протеїнів та вуглеводів на основі м'ясних, яєчних та зернових інгредієнтів. Це забезпечує високу засвоюваність корму, а сучасна технологія виробництва з багатоетапним лабораторним контролем якості дозволяє зберегти високу цінність добірних вихідних продуктів.</p>\n<p>У раціон вашого вихованця включено комплекс необхідних мінералів та мікроелементів, збалансоване співвідношення натуральних жирних омега кислот та таурин, відповідно до нормативів кормів вищої категорії. У поєднанні з відсутністю штучних ароматизаторів та консервантів цей раціон забезпечує вашому улюбленцю повноцінне харчування для активного життя, здоров'я, відмінного вигляду та гарного настрою.</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "10 кг",
      "Призначення": "Основне годування",
      "Клас": "Преміум",
      "Вік": "Від 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/cat_like_complete_dlya_doroslikh_kotіv_10kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/cat_like_complete_dlya_doroslikh_kotіv_10kg_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Лизун з котячою м'ятою",
    "left": 0,
    "brand": "josera",
    "name": " Іграшка для кота кулька-лизун з кошачою м'ятою",
    "price": 100,
    "description": {
      "Опис": "<p>Іграшка для кота кулька-лизун з кошачою м'ятою</p><p>Котяча м'ята у формі кульки, яка клеїться на рівну поверхню (стіна/підлога). Кулька - чудовий спосіб зменшити занепокоєння у кішок. Сприяє покращенню загального самопочуття та здоров'ю шлунково-кишкового тракту.</p><p>Характеристики:</p><ul>  <li>безпечна</li><li>без хімікатів</li><li>пестицидів та наповнювачів.</li><li>100% натуральна кулька котячої м'яти подарує вашій кішці задоволення.</li></ul>"
    },
    "characteristics": {
      "Тип": "Жувальні іграшки",
      "Призначення": "Для кішок",
      "Матеріал": "Пластик",
      "Колір": "Коричневий",
      "Країна-виробник товару": "Китай"
    },
    "category": [
      "65ad3ec1864774208de0990c"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/lizun_z_kotyachoyu_myatoyu_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/lizun_z_kotyachoyu_myatoyu_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Ройчер корм для котів Стандарт з рибою синій 10 кг",
    "left": 0,
    "brand": "josera",
    "name": " РОЙЧЕР СТАНДАРТ РИБА (синій). Риба, куряча печінка гідролізована. 10кг.",
    "price": 806,
    "description": {
      "Опис": "<p><strong>Корм СТАНДАРТ з рибой для котів</strong> - формула розроблена для того, щоб повністю відповідати всім необхідним нормам годування дорослих котів з середньою фізичною активністю. Даний корм ідеально підходить як для котів домашнього утримання, так і для котів, що живуть на свіжому повітрі. Прекрасно збалансований склад з ретельно підібраним співвідношенням вітамінів і мінералів. Корм має чудовий смак і не містить штучних барвників, антиоксидантів і смакових добавок. Використовуються тільки натуральні інгредієнти.</p> <h3>Основні особливості корму</h3> <p>Корми Ройчер™ - це натуральне харчування без додавання етоксиквіна, штучних ароматизаторів, барвників, підсолоджувачів, побічних продуктів, сої та наповнювачів. Всі антиоксиданти є натуральними.</p> <p><strong>Куряче м'ясо</strong>&nbsp;- одне з кращих джерел натурального білка. Забезпечує кращий, ніж будь-які інші компоненти, баланс незамінних амінокислот, вітамінів і мінералів.</p> <p><strong>Використання курячого жиру&nbsp;</strong>- хімічні складові курячого жиру регулюють в крові тварини вироблення тромбоцитів, зміцнюють здатності організму чинити опір хворобам, включаючи інфекційні захворювання. Курячий жир є природним джерелом жирних кислот. Правильний баланс жирних кислот</p> <p>За даними наукових досліджень, оптимальне співвідношення жирних кислот Omega-6 і Omega-3: від 5:1 до 7:1. Годівля з правильним співвідношенням кислот свідчить про наступне:</p> <ul> <li>Припинення росту багатьох видів ракових пухлин.</li> <li>Загоєння запальних процесів шкіри, травної системи, суглобів та інших внутрішніх систем.</li> <li>Покращення стану здоров'я тварин з певними захворюваннями нирок і серця.</li> </ul> <p>Використання лляного насіння, повноцінного джерела жирних кислот Omega-3, в кормах Ройчер ™ забезпечило правильний баланс жирних кислот Omega-6 і Omega-3 на рівні від 5: 1 до 7: 1 в усіх формулах. Кожен мішок Ройчер ™ містить необхідну кількість лінолевої і ліноленової кислот для правильного балансу жирних кислот.</p> <p><strong>Глюкозамін і хондроїтин</strong> - корми Ройчер™ містять курячі хрящі, які є природним джерелом&nbsp;глюкозаміну і хондроїтина. Глюкозамін і хондроїтин необхідні собаці для збереження здорових суглобових хрящів, для блокування шкідливих ензимів, які можуть викликати пошкодження суглобів. Ці речовини виробляються організмом собаки в недостатніх кількостях.</p> <p><strong>Таурин для сімейства котячих </strong>- корми Ройчер™ містять таурин, необхідний коту для правильної роботи серцевого м'яза, запобігання дистрофії сітківки очей, для розвитку і підтримки цілісності нервової тканини та інших метафізичних процесів в організмі. На відміну від інших тварин, у домашніх котiв потреба в таурині не може повністю покриватися за рахунок синтезу печінки із сірковмісних амінокислот.</p> <p><strong>Природні джерела клітковини</strong> - природна клітковина допомагає травному тракту працювати краще при проходженні їжі. Також зберігає здорові колонії бактерій, що корисні для вашого улюбленця.</p> <p><strong>Сталість промислового контролю і виробництва</strong> - перевірені інгредієнти відмінної якості є лише одним з елементів високоякісних кормів для тварин. Ройчер™ використовує унікальну промислову систему виробництва, яка:</p> <ul> <li>Зберігає максимальний потенціал кожного інгредієнта.</li> <li>Покращує харчову цінність.</li> <li>Забезпечує винятковий смак і однорідну текстуру.</li> <li>Підтримує постійний склад продукту.</li> </ul>"
    },
    "characteristics": {
      "Вага упаковки": "10 кг",
      "Призначення": "Основне годування",
      "Клас": "Економ",
      "Вік": "Від 12 міс. до 10 років",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/roicher_korm_dlya_kotіv_standart_z_riboyu_sinіi_10_kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/roicher_korm_dlya_kotіv_standart_z_riboyu_sinіi_10_kg_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Фігурки з котячою м'ятою",
    "left": 0,
    "brand": "josera",
    "name": " Іграшка для кішок Фігурка з котячою м'ятою 10см кольори в асортименті",
    "price": 35,
    "description": {
      "Опис": "<h2>Іграшка для кішок&nbsp;Фігурка з котячою м'ятою 10см</h2><p>Гра - не тільки приємне проведення часу для вашого улюбленця, але і дуже важливе і відповідальне заняття.</p><p>Протягом гри кішка розвиває м'язи, координацію та рух, що їй вкрай необхідно у домашньому житті, адже більшість домашніх котів, як правило, мають надмірну вагу та знижену активність, що негативно позначається на їхньому здоров'ї.</p><p>Виготовлена іграшка з плюшу, цей дуже м'який матеріал і не завдає шкоди котячим лапам.</p><h3>Переваги іграшки:</h3><ul>  \t  <li>  \t  <p><strong>екологічно чисті матеріали</strong></p></li>\t  <li>  \t  <p>милий та яскравий дизайн</p></li>\t  <li>  \t  <p>іграшка з котячою м'ятою&nbsp;може зробити вашу кішку схвильованою, підняти&nbsp;настрій і полегшити&nbsp;стрес&nbsp;</p></li>\t  <li>  \t  <p>іграшка принесе вашій кішці багато задоволення</p></li>\t  <li>  \t  <p>різновиди в асортименті</p></li></ul><p>Розмір: 10см.</p>"
    },
    "characteristics": {
      "Призначення": "Для кішок",
      "Матеріал": "Текстиль",
      "Розміри": "10см",
      "Країна-виробник товару": "Китай"
    },
    "category": [
      "65ad3ec1864774208de0990c",
      "65ad3ec1864774208de0990c"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/fіgurki_z_kotyachoyu_myatoyu_0.jpg"
    ]
  },
  {
    "entry": "ЛОРІ Куля переноска д/хом'яка мала",
    "left": 0,
    "brand": "josera",
    "name": " Куля-переноска Лорі д/хом'як яка арт.ЧП009",
    "price": 40,
    "description": {
      "Опис": "<p>Виробник: Лорі, Україна Тип: Клітки для тварин Призначення: для гризунів об'єм / Вага / Розмір: 11,5 см Опис: Куля - перенесення для хом'як яків, джунгаріков та інших дрібних гризунів - це чудова розвага для пухнастих улюбленців за межами звичної клітини. Склад: Виготовлена з високоякісної і безпечної для тварин кольорової пластмаси. Термін придатності: Необмежений</p>"
    },
    "characteristics": {
      "Призначення": "Для гризунів"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/lorі_kulya_perenoska_d/khomyaka_mala_0.jpg"
    ]
  },
  {
    "entry": "Josera КПТЕН для вагітних, лактуючих кішок та кошенят 10 кг",
    "left": 0,
    "brand": "josera",
    "name": " Сухий корм для кошенят та вагітних і лактуючих кішок Josera Kitten 10 кг (4032254748960)",
    "price": 2,
    "description": {
      "Опис": "Сухий корм Josera Kitten — це високо енергетичний, легко засвоюваний і особливо смачний корм для кошенят. Дуже добре підходить для першого року життя вашого котика, а також під час вагітності та лактації<br>\n<br>З великою кількістю енергії й білка, а також корисною лососевою олією для особливих вимог на найважливіших етапах життя<br>Легко засвоюється<br>Містить харчові волокна для запобігання утворенню клубків шерсті<br>Для вагітних кішок: зверніть увагу, що потреба в їжі під час вагітності залежить від кількості кошенят. Однак, ви маєте уникати перегодовування вашої кішки, щоб уникнути труднощів під час пологів і порушень під час лактації<br>Для кішок, що годують: давайте стільки корму, скільки необхідно вашій кішці без конкретних обмежень, позаяк потреба залежить від кількості кошенят і молочної лінії."
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "10 кг",
      "Призначення": "Для вагітних кішок",
      "Клас": "Суперпреміум",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/josera_kpten_dlya_vagіtnikh,_laktuyuchikh_kіshok_ta_koshenyat_10_kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/josera_kpten_dlya_vagіtnikh,_laktuyuchikh_kіshok_ta_koshenyat_10_kg_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Josera СЕНСІКЕТ сухий корм для дорослих котів 10кг",
    "left": 0,
    "brand": "josera",
    "name": " Корм Йозера СЕНСІКЕТ (SensiCat) 10 кг",
    "price": 3,
    "description": {
      "Опис": "Опис&nbsp; Сухий корм Josera (Йозера) SensiCat для кішок з чутливим шлунком птах 10 кг Josera (Йозера) SensiCat - повнораціонний сухий корм для кішок з чутливим шлунком (птах) SensiCat&nbsp; спеціально відібрані інгредієнти забезпечують найкращу перетравність, і тому вони ідеально підходять для вимогливих і чутливих до харчування кішок. Виготовляється в Німеччині і проходить ретельну перевірку у власній акредитованій лабораторії. Корм містить високоякісні, здорові і натуральні інгредієнти, які не є генетично модифікованими. БЕЗ додавання консервантів, штучних барвників та ароматизаторів. Сухий корм для собак Josera не випробовується на тварин. БЕЗ додавання пшениці, сої, цукру і молочних продуктів. Склад:&nbsp; М'ясна борошно з домашньої птиці; Кукурудза; Рис; Шкварки; Жир з домашньої птиці; Буряковий жом; Гідролізований білок з домашньої птиці; Кукурудзяний протеїн; Сушена печінка птиці; Мононатрийфосфат; хлорид калію. Характеристики&nbsp;Сухий корм Josera (Йозера) SensiCat для кішок з чутливим шлунком птах 10 кг Тип Сухий корм Вага упаковки 10 кг Призначення Для дорослих котів з чутливим травленням Клас Суперпреміум Порода Усі породи Основні інгредієнти Домашня птиця Птах Тип упаковки Мішок Країна-виробник товару Німеччина"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Призначення": "Для дорослих котів з чутливим травленням",
      "Вік": "Для будь-якого віку",
      "Порода": "Усі породи",
      "Основні інгредієнти": "Домашня птиця"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/josera_sensіket_sukhii_korm_dlya_doroslikh_kotіv_10kg_0.jpg"
    ]
  },
  {
    "entry": "ЛОРІ Гойдалка для папуг дерево 17 см",
    "left": 0,
    "brand": "josera",
    "name": " Гойдалка для папуг 17см дерев\"яна Лорі Д002",
    "price": 27,
    "description": {
      "Опис": "<div><div class=\"ck-alert ck-alert_theme_green\"> <h2><span class=\"ck-alert__title\">Гойдалка для папуг 17см дерев\"яна Лорі Д002</span></h2> </div> <p>Гойдалка для папуг виготовлена з безпечних для птахів матеріалів.</p> <p>Металева дужка поєднана з жердинкою з натурального дерева довжиною 17 см.&nbsp;</p> <p>В&nbsp;неволі в клітці для птахів варто розміщувати додаткові аксесуари для ігор та розваг Ваших улюбленців. Гойдалка - оптимальний атрибут, котрий, до того ж, розвиває координацію рухів у птаха та дає можливість активно проводити дозвілля.</p></div>"
    },
    "characteristics": {},
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/lorі_goidalka_dlya_papug_derevo_17_sm_0.jpg"
    ]
  },
  {
    "entry": "Nunbell Пуходерка ABQT-170",
    "left": 0,
    "brand": "josera",
    "name": " Пуходерка для собак Nunbell, 1 шт",
    "price": 213,
    "description": {
      "Опис": "Малий автоматичний гребінець для видалення шерсті у тварин"
    },
    "characteristics": {
      "Тип": "Пуходерка",
      "Країна-виробник товару": "Китай"
    },
    "category": [],
    "images": []
  },
  {
    "entry": "TRIXIE Крейда Сепія для птахів 40 см",
    "left": 0,
    "brand": "josera",
    "name": " Мел сепія Trixie з кріпленням, в упаковці 16 см, 40 г (5053)",
    "price": 327,
    "description": {
      "Опис": "<p>Мел сепія – це додатковий джерело кальцію, що також сприяє укріпленню дзьоба.</p> <p>Як закріпити: загніть крючки і закріпіть на стінці клітки.</p> <p>Склад: сирий білок 4,21 %, сирий жир 0,05 %, сире волокно 5,38 %, сира зола 88,30 %, вода 2,06 %, кальцій 35,04 %, фосфор 0,10 %, фарбники, відповідні вимогам ЄС.</p> <p>Зберігати у сухому та прохолодному місці. Кінцевий термін придатності вказівок на упаковці.</p>"
    },
    "characteristics": {
      "Властивості": "Стимуляція росту та розвитку",
      "Призначення": "Для гризунів",
      "Тип": "Мінеральне каміння",
      "Склад/Інгредієнти": "Склад: сирий білок 4,21 %, сирий жир 0,05 %, сире волокно 5,38 %, сира зола 88,30 %, вода 2,06 %, кальцій 35,04 %, фосфор 0,10 %, фарбники, відповідні вимогам ЄС.",
      "Вага": "40 г"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/trixie_kreida_sepіya_dlya_ptakhіv_40_sm_0.jpg"
    ]
  },
  {
    "entry": "ЛОРІ Корм для гризунів РОКК-1",
    "left": 0,
    "brand": "josera",
    "name": " Корм для хом'яків, пацюків і мишей Роккі Лорі 1 упаковка - 550 г",
    "price": 38,
    "description": {
      "Опис": "<div><div class=\"ck-alert ck-alert_theme_green\"> <h2><strong>Корм для хом'яків, пацюків і мишей РОККІ 1 упаковка - 550 г</strong><strong><span class=\"ck-alert__title\"></span></strong></h2> </div> <p><strong>Вітамінізований корм преміум класу РОККІ 1</strong> створюється з використанням лише відбірного зерна, вирощеного в екологічно чистих районах України.</p> <p>Рецептура корми розроблена спільно з інститутом зоології НАН України, тому всі компоненти підібрані в пропорціях, які дозволяють повністю засвоїти всі корисні складові організмом тварин.</p> <p><strong>До складу корму входять</strong> гранули екструдованих злакових, бобових трав, смачні вафлі, рисові кульки, кукурудзяні пластівці. Комплекс життєво необхідних вітамінів і амінокислот, що входять до складу корму РОККІ 1 сприяє зміцненню організму, підвищує його стійкість до бактерій, вірусів та інфекцій.</p> <p>Збалансований набір мінеральних солей, попереджає порушення обміну речовин і запобігає недолік основних мікроелементів. Йод запобігає хвороби щитовидної залози і захищає органи травлення.</p> <p>Використовуйте корм РОККІ як базовий повнораціонний корм для малих декоративних гризунів.</p> <p>Вага 550 г</p></div>"
    },
    "characteristics": {},
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/lorі_korm_dlya_grizunіv_rokk-1_0.png",
      "https://storage.googleapis.com/live_world/images/josera_images/lorі_korm_dlya_grizunіv_rokk-1_0.png_1.png"
    ]
  },
  {
    "entry": "Ройчер корм для котів Стандарт Мікс 10 кг",
    "left": 0,
    "brand": "josera",
    "name": " Сухий корм для кішок Ройчер Стандарт мікс 10 кг (4820125432557)",
    "price": 840,
    "description": {
      "Опис": "<p>Формула розроблена для того, щоб повністю відповідати всім необхідним нормам годування дорослих кішок із середньою фізичною активністю. Сухий корм для котів <strong>Ройчер Стандарт</strong> ідеально підходить як для кішок хатнього утримання, так і для кішок, що живуть на свіжому повітрі (за винятком зимових місяців). Прекрасно збалансований склад із чітко підібраним співвідношенням вітамінів і мінералів. Корм має чудовий смак і не містить штучних барвників, антиоксидантів і смакових добавок. Використовуються тільки натуральні інгредієнти.</p> <p><strong>Складові</strong>: м'ясо курки, яловичина, риба, куряча печінка гідролізована, цільнозернова пшенична крупа, крупа ячменю, курячий жир, збагачений токоферолами (джерело вітаміну Е), арахідонова кислота, лінолева кислота, буряковий жом, кукурудза, натуральний концентрат сухої клітковини, сухі пивні дріжджі, комплекс L-лізину та DL-метіоніну (незамінні амінокислоти), таурин (адаптований для родини котячих).</p> <p><strong>Вітаміни</strong>: ретинол (A), тіамін (B1), рибофлавін (B2), ніацин (B3), холін хлорид (B4), пантотенова кислота (B5), гідрохлорид піридоксину (В6), фолієва кислота (B9), ціанокобаламін (B12), кальциферол (D3)&nbsp;(антирахітичний компонент), біотин (Н2), філохінон (К3).</p> <p><strong>Мінерали</strong>: монофосфат кальцію (регулятор співвідношення кальцію та фосфору), хлорид калію (кардіорегулятор), карбонат кальцію, йодат кальцію, оксид цинку, селеніт натрію, сульфат заліза (джерело заліза), сульфат марганцю, сульфат міді.</p> <p><strong>Склад</strong>:</p> <ul> <li>Протеїн (мін.) 33.00%&nbsp;</li> <li>Жир (мін.) 15.00%&nbsp;</li> <li>Клітковина (макс.) 2.00%&nbsp;</li> <li>Попіл (макс.) 7,00% кальцій (мін.) 1,50%</li> <li>Фосфор (мін.) 1.10&nbsp;</li> <li>Магній (мін.) 0.10%&nbsp;</li> <li>Таурин (мін.) 0.18%&nbsp;</li> <li>Omega-6 (мін.) 2.80%&nbsp;</li> <li>Omega-3 (мін.) 0.40%&nbsp;</li> <li>Вміст вологи (макс.) 10,00%&nbsp;</li> <li>Вітамін а (мін.) 18000 ме/кг&nbsp;</li> <li>Вітамін d3 (мін.) 1850 ме/кг&nbsp;</li> <li>Вітамін е (мін.) 450 мг/кг&nbsp;</li> <li>Селен (мін.) 0.37 мг/кг&nbsp;</li> <li>Цинк (мін.) 220.78 мг/кг&nbsp;</li> <li>Мідь (мін.) 20.00 мг/кг&nbsp;</li> <li>Марганець (мін.) 68.73 мг/кг&nbsp;</li> <li>Залізо (мін.) 210.30 мг/кг</li> </ul>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "10 кг",
      "Призначення": "Основне годування",
      "Клас": "Економ",
      "Вік": "Від 12 міс. і старше"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/roicher_korm_dlya_kotіv_standart_mіks_10_kg_0.jpg"
    ]
  },
  {
    "entry": "Кетос вологий корм для котів зі смаком печінки 415 г",
    "left": 0,
    "brand": "josera",
    "name": " Упаковка консервів для котів Golden Cat зі смаком печінки 415 г х 24 шт (5999884350828)",
    "price": 780,
    "description": {
      "Опис": "<p><strong>Переваги:</strong></p><ul><li>Забезпечує організм тварини необхідною кількістю поживних речовин, вітамінів та мікроелементів.</li><li>Має природний смак та аромат</li><li>Легко засвоюється та підтримує травну систему вихованця</li><li>Не містить шкідливих консервантів</li><li>Розроблено відповідно до сучасних рекомендацій щодо годування тварин</li></ul>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "9.96 кг",
      "Призначення": "Основне годування",
      "Клас": "Економ",
      "Вік": "Для будь-якого віку"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/ketos_vologii_korm_dlya_kotіv_zі_smakom_pechіnki_415_g_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/ketos_vologii_korm_dlya_kotіv_zі_smakom_pechіnki_415_g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Кетос вологий корм для котів зі смаком риби 415г",
    "left": 0,
    "brand": "josera",
    "name": " Консерви Мяу для котів зі смаком риби в ніжному соусі 415г",
    "price": 43,
    "description": {
      "Опис": "<h4>Склад:</h4><p>м'ясо та м'ясні субпродукти, риба і субпродукти з риби не менше 4%, зернові, мінерали.</p><h4>Кормова (поживна) цінність 100 г корму:</h4><p>білок – 8,0 г, жир – 5,0 г, зола – 2,0 г, клітковина – 0,2 г, вологість – 80 г.</p><h4>Вміст вітамінів та мінералів:</h4><p>D3 – 150 МО/кг, Е – 10 мг/кг, Таурин – 220 мг/кг, цинк – 10 мг/кг, марганець – 2,5 мг/кг, мідь – 2 мг/кг.</p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "415 г",
      "Клас": "Економ",
      "Вік": "Від 2 міс.",
      "Основні інгредієнти": "Риба"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/ketos_vologii_korm_dlya_kotіv_zі_smakom_ribi_415g_0.jpg"
    ]
  },
  {
    "entry": "Кетос вологий корм для котів зі смаком яловичини 415г",
    "left": 0,
    "brand": "josera",
    "name": " Корм Pet daily cat вологий зі смаком яловичини і груші 415г (5999563942405)",
    "price": 20,
    "description": {
      "Опис": "<p><span>Вологий корм для котів зі смаком яловичини і груші лінійки Pet Daily має збалансований склад, його рекомендовано використовувати для основного годування. Денна норма вітамінів та мінералів, а також споживча цінність відповідає тій, що вказана на упаковці. Груша, що входить до складу, значно покращує моторику кишківника, що усуває можливі проблеми з травленням. Цільне зерно є джерелом активності тварини, оскільки містить корисні вуглеводи. </span></p> <p><strong>Склад:</strong><span> м'ясо і продукти тваринного походження 30% (4% яловичина), злаки, 4% груші і мінеральні складові.</span></p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "415 г",
      "Призначення": "Основне годування"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/ketos_vologii_korm_dlya_kotіv_zі_smakom_yalovichini_415g_0.jpg"
    ]
  },
  {
    "entry": "М'яч бантік вініловий д7.5 см",
    "left": 0,
    "brand": "josera",
    "name": " Іграшка для собак FOX FS-0031 М'ячі вініловий з кленовим листочком 6 см",
    "price": 54,
    "description": {
      "Опис": "<p data-sourcepos=\"1:1-1:338\">Іграшка для собак FOX FS-0031 М'ячі вініловий з кленовим листочком 6 см - це проста, але забавна і корисна іграшка для ваших чотирилапих друзів. Вона виготовлена з високоякісного вінілу, який безпечний для зубів та ясен собаки. М'яч має яскравий колір та привабливу форму, яка неодмінно приверне увагу вашого вихованця.</p> <p data-sourcepos=\"3:1-3:189\">Іграшка має невеликі розміри, що робить її зручною для хвату та кидання. Вона також має невеликий бубонець всередині, який видаватиме звуки при русі, привертаючи увагу собаки.</p> <p data-sourcepos=\"5:1-5:161\">Іграшка для собак FOX FS-0031 М'ячі вініловий з кленовим листочком 6 см підходить для собак усіх порід та розмірів. Вона ідеально підходить для ігор вдома чи на вулиці.</p> <p data-sourcepos=\"7:1-7:98\">Ось деякі переваги іграшки для собак FOX FS-0031 М'ячі вініловий з кленовим листочком 6 см:</p> <ul data-sourcepos=\"9:1-14:0\"> <li data-sourcepos=\"9:1-9:35\">Виготовлена з безпечного вінілу</li> <li data-sourcepos=\"10:1-10:36\">Яскравий колір та приваблива форма</li> <li data-sourcepos=\"11:1-11:19\">Невеликі розміри</li> <li data-sourcepos=\"12:1-12:23\">Має бубонець всередині</li> <li data-sourcepos=\"13:1-14:0\">Підходить для собак усіх порід та розмірів</li> </ul> <p data-sourcepos=\"15:1-15:109\">Ось деякі поради щодо використання іграшки для собак FOX FS-0031 М'ячі вініловий з кленовим листочком 6 см:</p> <ul data-sourcepos=\"17:1-20:0\"> <li data-sourcepos=\"17:1-17:57\">Завжди слідкуйте за собакою, коли вона грається з іграшкою.</li> <li data-sourcepos=\"18:1-18:84\">Не дозволяйте собаці гризти іграшку занадто сильно, щоб уникнути її пошкодження.</li> <li data-sourcepos=\"19:1-20:0\">Регулярно перевіряйте іграшку на наявність пошкоджень та за потреби замініть її.</li> </ul> <p data-sourcepos=\"21:1-21:132\">Ось кілька ігор, які ви можете грати зі своїм собакою за допомогою іграшки М'ячі вініловий з кленовим листочком 6 см FOX FS-0031:</p> <ul data-sourcepos=\"23:1-26:0\"> <li data-sourcepos=\"23:1-23:49\">Киньте іграшку і попросіть собаку її принести.</li> <li data-sourcepos=\"24:1-24:47\">Сховайте іграшку і попросіть собаку її знайти.</li> <li data-sourcepos=\"25:1-26:0\">Пограйте з собакою в перетягування каната.</li> </ul>"
    },
    "characteristics": {
      "Тип": "Жувальні іграшки",
      "Призначення": "Для собак",
      "Матеріал": "Вініл",
      "Колір": "Блакитний",
      "Країна-виробник товару": "Китай"
    },
    "category": [
      "65ad3ec1864774208de098f7"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/myach_bantіk_vіnіlovii_d7.5_sm_0.jpg"
    ]
  },
  {
    "entry": "М'яч міна С",
    "left": 0,
    "brand": "josera",
    "name": " Подарунковий чоловічий набір міні бар футбольний м'яч, ємність з краном та чарками 50мл HandMade Diptaro Ручна работа",
    "price": 1,
    "description": {
      "Опис": "<h2>Подарунковий ексклюзивний набір міні бар футбольний м'яч</h2><p></p><p>Подарунковий ексклюзивний набір міні бар футбольний м'яч</p><p>Бар-це обов'язкова умова для кожної вечірки, а також щоб мати можливість випити келих вина ввечері, ну куди ж без цього.<br>Якщо ваш будинок невеликий і ви не можете розмістити великий бар або зробити винний льох, то варіант міні-бару саме для вас!<br>Домашній міні-бар стане прекрасним доповненням до інтер'єру єру. Такий предмет обстановки впишеться в будь-які дизайнерські приміщення. Його можна сміливо піднести в подарунок хорошому другові або керівнику.</p><p>Футбольна тематика в розпалі сезону! Тому ексклюзивно ми випустив міні бар м'яч, що прикрасити стіл і подарує емоції будь-якому фаната футболу.</p><p>Міні бар футбольний м'яч.</p><p>Розмір:</p><ul><li>висота 27см,</li><li>довжина 23см,</li><li>ширина-28см</li></ul><p><br>Об'єм-1,6 л<br><br>У комплект входить: бар, 6 чарок</p><p><br>У наборі є підставка, 6  скляних чарок і керамычна бочка у вигляді м'яча зі зручним краником для розлиття напоїв.</p>"
    },
    "characteristics": {
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/myach_mіna_s_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/myach_mіna_s_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Фінчі сухий корм для собак зі смаком яловичини 10 кг",
    "left": 0,
    "brand": "josera",
    "name": " Сухий корм для собак Fincsi Фінчі зі смаком яловичини 10 кг",
    "price": 560,
    "description": {
      "Опис": "<p><span style=\"font-size: 13px;\">Сухий корм для собак Fincsi – призначений для щоденного годування. Він добре засвоюється в організмі собаки та має дуже приємний смак. Ароматні хрумкі крокети сухого корму для собак Fincsi готуються з якісних та натуральних компонентів. Завдяки відмінним поживним характеристикам та збалансованості сухого корму для собак, його використовують як основне харчування, яке можна не поєднувати з іншою їжею.</span></p><p><span style=\"font-size: 13px;\"><b>Склад:</b> злаки, продукти рослинного походження, м'ясо та продукти тваринного походження та олії, мінеральні речовини.</span></p><p><span style=\"font-size: 13px;\">Сирий білок 17%, сирий жир 7%, сира зола 8%, сира клітковина 3,8%</span></p><p><span style=\"font-size: 13px;\">Раціони корму: Корм ​​подають сухою або змоченою водою або бульйоном. Відкоригуйте добову дозу відповідно до стану та віку вашого собаки, продуктивності, стану та сезону. Деяким собакам потрібно більше часу, щоб звикнути до нової їжі, тому при переході на нову їжу дайте зменшені дози і змішуйте з їжею, до якої звик ваш собака. Зберігати у сухому місці, захищати від нагріву.</span></p><p><span style=\"font-size: 13px;\">Вага собаки / Сухий корм</span></p><p><span style=\"font-size: 13px;\">1-5 кг/37-121 г сухого корму;</span></p><p><span style=\"font-size: 13px;\">5-10 кг/121-202 г сухого корму;</span></p><p><span style=\"font-size: 13px;\">10-15 кг/202-272 г сухого корму;</span></p><p><span style=\"font-size: 13px;\">15-20 кг/272-336 г сухого корму;</span></p><p><span style=\"font-size: 13px;\">20-30 кг/336-452 г сухого корму;</span></p><p><span style=\"font-size: 13px;\">30-40 кг/452-558 г сухого корму;</span></p><p><span style=\"font-size: 13px;\">40-50 кг/558-658 г сухого корму;</span></p><p><span style=\"font-size: 13px;\">50-60 кг/658-752 г сухого корму;</span></p><p><span style=\"font-size: 13px;\">60-70kg/752-842 г сухого корму;</span></p><p><span style=\"font-size: 13px;\">70-80 кг/842-928 г сухого корму.</span></p><p><span style=\"font-size: 13px;\">Корм для собак подається у сухому вигляді або зволоженою водою кімнатної температури. Забезпечте доступ собаки до питної води.</span></p>"
    },
    "characteristics": {
      "Вага упаковки": "10 кг",
      "Вік": "Для дорослих собак на всіх стадіях життя",
      "Тип": "Сухий корм",
      "Клас": "Економ",
      "Призначення": "Основне годування"
    },
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/fіnchі_sukhii_korm_dlya_sobak_zі_smakom_yalovichini_10_kg_0.jpg"
    ]
  },
  {
    "entry": "Гарант Форте Каплі від бліх та кліщів для собак та котів 2-10кг",
    "left": 0,
    "brand": "josera",
    "name": " Краплі Гарант Форте Complex від бліх, кліщів та гельмінтів для котів та собак 2-10 кг (1 мл), 20 шт (фіпроніл, івермектин)",
    "price": 597,
    "description": {
      "Опис": "<p>Краплі ГАРАНТ форте проти бліх, кліщів та гельмінтів.</p><p>У лінійці ГАРАНТ форте представлені краплі для котів та собак на діючій речовині: фіпроніл, івермектин.</p><p>Вони розподіляються на три групи, залежно від ваги тварини:</p><p>- для котів та собак до 2 кг 0,5 мл в одній піпетці;</p><p>- для котів та собак від 2 до 10 кг 1 мл в одній піпетці;</p><p>- для собак від 10 до 40 кг 2 мл в одній піпетці.</p><p>Зручна туба для зберігання і викладки в магазині, безсумнівно приверне до себе увагу, а то що кожна піпетка зберігається в окремому паперовому конверті, з короткою інструкцією з використання та необхідною інформацією про препарат, значно збільшить продажі та полегшить роботу продавця.</p><p>В краплях ГАРАНТ форте використовується тільки очищенний фіпроніл та івермектин. За рахунок прозорої капсули, можна візуально оцінити якість діючої речовини. Детальніше</p>"
    },
    "characteristics": {
      "Тварина": "Кішки",
      "Лікарська форма": "Краплі",
      "Призначення": "Проти бліх та кліщів",
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/garant_forte_kaplі_vіd_blіkh_ta_klіshchіv_dlya_sobak_ta_kotіv_2-10kg_0.jpg"
    ]
  },
  {
    "entry": "Кістка 30см",
    "left": 0,
    "brand": "josera",
    "name": " Ласощі для собак Кістка пресована \"БІЛА\" натуральна і багата вітамінами для всіх видів порід 30см (1шт)",
    "price": 324,
    "description": {
      "Опис": "<p>&nbsp; Пресована кістка виготовляється зі спеціальної маси, отриманої шляхом переварювання коров’ячої шкіри, яку потім висушують і пресують у формі кістки. Завдяки цим натуральним процесам делікатес виходить приємно твердий, має яскравий аромат та смак, а ще довго зберігається.</p><p>&nbsp; Чудово підходять в якості заохочення улюбленця. Допомагає зберегти взуття і меблі у безпеці, а також підтримувати гігієну ротової порожнини.</p><p>&nbsp; Кістка, ідеально підходить для всіх порід собак, з 3-х місячного віку. </p><p>&nbsp; Продукт не піддавався ніяким видам обробки, крім сушки. Собака буде в захваті від ласощів, вона може гризти і насолоджуватися годинами, при цьому приносячи собі користь. </p><p>&nbsp; 100% натуральний продукт без барвників, консервантів і підсилювачів смаку!</p><p>&nbsp; Якість та смак підтверджено рідними лапками!</p>"
    },
    "characteristics": {
      "Призначення": "Для собак",
      "Вік": "Для всіх",
      "Вітаміни": "Ca, Р, В1, В2, В5, В6, В9, В12, Е, Н, РР, K, Mg, Zn, Cu, Mn, Zn",
      "Склад/Інгредієнти": "натуральне м'ясо та субпродукти",
      "Кількість в упаковці, шт": "1"
    },
    "category": [
      "65ad3ec1864774208de098f5"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/kіstka_30sm_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/kіstka_30sm_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Кістка біла 7.5см.",
    "left": 0,
    "brand": "josera",
    "name": " Ласощі HapPet кістка пресована 7,5см для собак (301261)",
    "price": 17,
    "description": {
      "Опис": "<p>Придбати Яловичі вуха 2шт ласощі для собак Собача Радість Ви можете в інтернет-магазині zooalf.com.ua, оформивши замовлення через кошик або зателефонувавши за вказаними телефонами.</p><p>Яловичі вуха – ласощі для собак</p><p>Вироблено із натуральних м'ясних субпродуктів шляхом термообробки. Ласощі містять велику кількість білків, мікроелементів, амінокислот і вітамінів. Покращує апетит, зміцнює щелепи, ясна та зуби.</p><p>Переваги ласощів:</p><p>сушені вуха це чудові ласощі для Вашого вихованця</p><p>жувальні м'язи.</p><p>підійде для собак усіх порід та вікових груп</p><p>маленькі цуценята і великі собаки із задоволенням будуть жувати і грати з такими ласощами.</p><p>Завдяки цим процесам ласощі виходять приємно твердими, не псуються, не мають запаху і смаку. Це чудова іграшка, щоб зайняти вашого собаку годинами, і смачне частування.</p><p>Продукт повністю безпечний, не містить штучних ароматизаторів, консервантів та барвників, на 100% легко засвоюється.</p><p>Натуральна кістка - чудова іграшка та корисна нагорода під час тренувань.</p><p>Кістка - ідеальна іграшка, але не тільки:</p><p>є ласощами для собаки і тому може бути нагородою</p><p>задовольняє потребу жувати і кусати, що надзвичайно важливо</p><p>тримає вашого собаку зайнятого надовго</p><p>природно дбає про чистоту зубів наших вихованців</p><p>запобігає утворенню зубного каменю</p><p>масажує ясна</p><p>відрізняється високим вмістом білка та низьким вмістом жиру</p><p>вона ідеально підходить для кожного собаки, а також для собак, які мають проблеми з підтриманням належної ваги</p><p>видаляє бактеріальні відкладення на зубах тварин, які можуть викликати неприємний запах з рота та захворювання пародонту.</p><p>жування таких жувальних продуктів знімає напругу та знімає симптоми стресу у собак.</p><p>можна подавати між їдою</p><p>вони не пахнуть сирими кістками</p>"
    },
    "characteristics": {
      "Призначення": "Для собак"
    },
    "category": [
      "65ad3ec1864774208de098f5"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/kіstka_bіla_7.5sm._0.jpg"
    ]
  },
  {
    "entry": "Ройчер Корм для цуценят малих порід 7.5 кг",
    "left": 0,
    "brand": "josera",
    "name": " Сухий корм Ройчер для цуценят малих та середніх порід 7,5кг (4820125431901)",
    "price": 601,
    "description": {
      "Опис": "<p>Формула являє собою збалансоване і повноцінне харчування, яке спеціально розроблене для задоволення потреб швидко зростаючого організму цуценят в перший рік життя. Високий вміст м’яса курки в поєднанні з оптимально підібраними компонентами забезпечать правильний розвиток скелета і мускулатури, формування міцних зубів в перші місяці життя. Оптимальний баланс жирних кислот Omega 3, Omega 6 забезпечить зростання здорової шкіри і шерсті. Корм призначений для цуценят малих та середніх порід, має чудовий смак і не містить штучних барвників, антиоксидантів і кормових добавок.</p><h2>СКЛАДОВІ</h2><p>куряче м’ясо (30%), куряча печінка гідролізована, цільнозернова пшенична крупка, кукурудза, крупа ячменю, бурякова м’якоть, курячий жир, збагачений токоферолами (джерело вітаміну Е), курячі хрящі (джерело хондроїтину), насіння льону, жир лососевих (джерело жирних кіслот Omega), нативні дріжджі адаптованих штамів, суміш овочей та фруктів, висушених леофільним методом, комплекс L-лізину та DL-метіоніну (незамінні амінокислоти), ВНТ (гармонізований для тварин), L-карнітин, екстракт розмарину</p>"
    },
    "characteristics": {
      "Вага упаковки": "7.5 кг",
      "Вік": "Від 2 міс. до 12 міс.",
      "Порода": "Малі",
      "Тип": "Сухий корм",
      "Тип упаковки": "Мішок"
    },
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/roicher_korm_dlya_tsutsenyat_malikh_porіd_7.5_kg_0.jpg"
    ]
  },
  {
    "entry": "MODES Спрей для привчання до туалету кошенят і котів 150 мл",
    "left": 0,
    "brand": "josera",
    "name": " Спрей Modes Fix Spray засіб для привчання до туалету кошенят і котів, 150 мл",
    "price": 64,
    "description": {
      "Опис": "<h2>Спрей Модес Fix Spray засіб для привчання до туалету кошенят і котів, 150 мл</h2>  <p>Засіб складається з рослинних компонентів і призначений для швидкого привчання тварини до туалету. Спрей сприяє виробленню у тварини рефлексу справляти свої потреби в зазначеному місці. Він нешкідливий для тварин і людей, не залишає плям та розводів. Спрей ефективний та простий у використанні.</p>  <p>Полегшує виховання улюбленця, зберігає чистоту в оселі.</p>  <h3>Застосування:</h3> <p>Спрей треба струсити та розпилити з відстані 20-30 см на лоток у бажаному місці, дати тварині понюхати. Розпилення повторювати 1-2 рази на добу до вироблення рефлекторної звички. Будь-які успіхи улюбленця треба супроводжувати заохоченням та ласкою.</p>  <h3>Склад:</h3> <p>Олія материнки, олія пустирника, олія череди, аніонний аналог природного запаху, допоміжні речовини.</p>  <h3>Характеристики:</h3> <ul>         <li>тип: спрей;</li>         <li>об'єм: 150 мл;</li>         <li>тварина: для котів;</li>         <li>бренд: Modes;</li>         <li>країна виробник: Україна;</li>         <li>країна реєстрації бренду: Словенія;</li>         <li>артикул: ЗС000156;</li>         <li>штрихкод: 2000981178543.</li> </ul>"
    },
    "characteristics": {
      "Призначення": "Привчання до туалету",
      "Тип засобу": "Спреї",
      "Тип тварини": "Кішки",
      "Об'єм": "150 мл",
      "Країна-виробник товару": "Словенія"
    },
    "category": [
      "65ad3ec1864774208de09911"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/modes_sprei_dlya_privchannya_do_tualetu_koshenyat_і_kotіv_150_ml_0.jpg"
    ]
  },
  {
    "entry": "Звірятко з котячою мятою",
    "left": 0,
    "brand": "josera",
    "name": " Набір дитячого силіконового посуду для першого прикорму Metr+ М'ята звірятка на присосках",
    "price": 1,
    "description": {
      "Опис": "<p><strong>Набір дитячого силіконового посуду для першого прикорму Metr+ М'ята</strong></p><p><strong>Набір складається з:</strong></p><ol>  <li>Секційна силіконова тарілка на присосці з кришкою</li><li>Кругла тарілка на присосці для перших страв та каш.</li><li>Силіконовий слинявчик з регульованою застібкою з кишенею</li><li>Ложка і виделка</li><li>Поїльник</li></ol><p><strong>Особливості:</strong></p><ul>  <li>Можна стерилізувати кип'ятити</li><li>Дуже легко доглядати</li><li>Не б'ється. Що дуже важливо для маленьких дітей</li><li>Служить як навчальний посуд коли малюк буде вчитися їсти самостійно</li><li>Безпечна</li></ul>"
    },
    "characteristics": {
      "Тип": "Набори",
      "Матеріал": "Силікон",
      "Комплектація": "Секційна тарілка на присосці з кришкою, кругла тарілка на присосці, слинявчик з регульованою застібкою з кишенею, ложка та вилка, поїльник",
      "Вік": "1 рік"
    },
    "category": [],
    "images": []
  },
  {
    "entry": "Корм для риб Дафнія 10 г.",
    "left": 0,
    "brand": "josera",
    "name": " Корм Природа «Дафнія» для акваріумних риб, 10 г",
    "price": 23,
    "description": {
      "Опис": "<p>Дафнія є повноцінним продуктом для щоденного багаторазового годування.</p> <p>Містить всі необхідні складові: протеїни, жири, вуглеводи, мінерали. Не містить ароматизаторів і консервантів. Для вирощування мальків рекомендується корм «Мальок» і «Аквамікс» серії «Природа».</p> <p><strong>Склад</strong>: дафнія суха.</p> <p><strong>Рекомендації:</strong> Годувати невеликими порціями 2-3 рази на добу в кількості, яку риби зможуть з’їсти протягом 2-3 хвилин.</p>"
    },
    "characteristics": {
      "Вид риби": "Усі акваріумні риби",
      "Вид корму": "Пластини",
      "Зона плавання": "Поверхня",
      "Об'єм/Вага": "10 г",
      "Вік риб": "Дорослі"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/korm_dlya_rib_dafnіya_10_g._0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/korm_dlya_rib_dafnіya_10_g._0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Корм для риб Дафнія 10 г",
    "left": 0,
    "brand": "josera",
    "name": " Корм Природа «Дафнія» для акваріумних риб, 10 г",
    "price": 23,
    "description": {
      "Опис": "<p>Дафнія є повноцінним продуктом для щоденного багаторазового годування.</p> <p>Містить всі необхідні складові: протеїни, жири, вуглеводи, мінерали. Не містить ароматизаторів і консервантів. Для вирощування мальків рекомендується корм «Мальок» і «Аквамікс» серії «Природа».</p> <p><strong>Склад</strong>: дафнія суха.</p> <p><strong>Рекомендації:</strong> Годувати невеликими порціями 2-3 рази на добу в кількості, яку риби зможуть з’їсти протягом 2-3 хвилин.</p>"
    },
    "characteristics": {
      "Вид риби": "Усі акваріумні риби",
      "Вид корму": "Пластини",
      "Зона плавання": "Поверхня",
      "Об'єм/Вага": "10 г",
      "Вік риб": "Дорослі"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/korm_dlya_rib_dafnіya_10_g_0.jpg"
    ]
  },
  {
    "entry": "Морква з котячою мятою",
    "left": 0,
    "brand": "josera",
    "name": " Упаковка приправи Приправка натуральної Кулінарний шедевр для спагеті, фетучині та рису 30 г х 5 шт. (4820195512616)",
    "price": 109,
    "description": {
      "Опис": "<p>Купажи авторской коллекции приправ Эктора Хименес-Браво сочетают в себе уникальные пряности, которые удачно подчеркивают вкус любимых потребителями блюд — ароматной курицы, пикантного мяса, нежной рыбки и аппетитных овощей.</p>\n<ul>\n<li><strong>100% натуральный продукт:</strong> без глутамата, без ароматизаторов, без консервантов</li>\n<li>Рецептуру приправ разработал собственноручно Хименес-Браво, шеф-повар и популярный телеведущий на канале СТБ</li>\n<li>Большая и средняя фракции помола специй и пряностей</li>\n<li>Изюминка серии — использование известного метода итальянских и французских гурмэ — обжаривание пряностей, которое делает естественный аромат пряностей значительно ярче</li>\n<li>Высокое качество и уникальный состав продукта: от 13 до 17 ингредиентов (в отличие от конкурентов, чьи приправы содержат 8-13 специй и пряностей мелкого помола)</li>\n<li>В состав приправ входят уникальные пряности, которые придают приправам необычные нотки вкуса и аромата</li>\n</ul>"
    },
    "characteristics": {
      "Вага": "30 г",
      "Упаковка": "Дой-пак",
      "Призначення": "Для м'яса",
      "Вид": "Приправа",
      "Інгредієнти": "Суміш овочів (томати пластівці, цибуля ріпчаста, паприка червона, часник, морква, чилі, томати мелені, пастернак), сіль, борошно кукурудзяне жорнове, суміш зелені (базилік, петрушка, м'ята, орегано), дріжджовий екстракт, печериці, перець чорний"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/morkva_z_kotyachoyu_myatoyu_0.jpg"
    ]
  },
  {
    "entry": "Баваро Форс 28/16 для собак 18 кг.",
    "left": 0,
    "brand": "josera",
    "name": " Корм Баваро Форс 28/16. Повноцінний корм для собак 18 кг Bavaro Force Junior and Аdult 28/16 (4032254743644)",
    "price": 1,
    "description": {
      "Опис": "Сухий корм для дорослих робочих собак та цуценят Bavaro Force 28/16 18 кг\nКорм Bavaro спеціально розроблений для робітничих собак. Тому він ідеально підходить для мисливських, рятувальних, охоронних та спортивних собак. Корм не містить сою та цукор, генетично змінену сировину, консерванти, а також штучні ароматизатори та барвники.\nBavaro Force 28/16 – рекомендується для собак із підвищеною потребою в енергії при сильних фізичних навантаженнях. Завдяки особливому співвідношенню протеїну і жиру, цей корм може використовуватися для вирощування молодих собак з 2-го місяця життя."
    },
    "characteristics": {
      "Основні інгредієнти": "Злаки",
      "Країна реєстрації бренду": "Німеччина",
      "Країна-виробник товару": "Німеччина"
    },
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": []
  },
  {
    "entry": "ЛОРІ Місце? Ні для котів",
    "left": 0,
    "brand": "josera",
    "name": " Спрей \"Місце? Ні!\" для котів 100 мл",
    "price": 70,
    "description": {
      "Опис": "Засіб для захисту місць, відвідування яких кішками не бажано, а також для відучення кішки справляти свої потреби в не призначених для цього місцях. Спосіб застосування: Обприскайте ті місця, де присутність кішок не бажано, з відстані близько 30 см. Повторіть обробку кожні 24 години, поки ці відвідини не припиняться. Не обприскуйте трав'янисті рослини, кущі. Після застосування ретельно вимийте руки водою з милом. Зберігати при кімнатній температурі в сухому місці."
    },
    "characteristics": {
      "Об'єм": "100 мл",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09911",
      "65ad3ec1864774208de09911"
    ],
    "images": []
  },
  {
    "entry": "ЛОРІ Місце? Не для собак",
    "left": 0,
    "brand": "josera",
    "name": " Сумка-переноска для собак і кішок Лорі Loft №1 22х42х31 см до 4-8 кг Бежева (4823094310000)",
    "price": 1,
    "description": {
      "Опис": "<p>Сумка-переноска <b>Loft</b> пропонується для маленьких порід собак і різних порід котів. Будка виготовлена з меблевої тканини рогожки, комбінується з двох кольорів тканини. Зверху — бежевий колір, усередині — коричневий. Наповнювач-основа — поролон, матрацик — синтепон. Матрацик дістається із сумки для додаткового чищення.</p><p>Весела сучасна модна сумка сподобається Вам і Вашому вихованцеві. </p>"
    },
    "characteristics": {
      "Тип": "Сумка-переноска",
      "Призначення": "Для кішок",
      "Розміри (ДхШхВ)": "22 х 42 х 31 см",
      "Колір": "Бежевий",
      "Матеріал": "Поліестер"
    },
    "category": [
      "65ad3ec1864774208de09913",
      "65ad3ec1864774208de09913",
      "65ad3ec1864774208de09903"
    ],
    "images": []
  },
  {
    "entry": "ЛОРІ Місце? Тут! для котів",
    "left": 0,
    "brand": "josera",
    "name": " Спрей для привчання до туалету для кішок Лорі Місце? Тут! 100 мл (4820033200491)",
    "price": 80,
    "description": {
      "Опис": "<p>Спрей \" <strong>Місце? Тут!</strong> \" для котів призначений для прискорення вироблення у котів різного віку звички справляти природну потребу у відведеному для цього місці.</p><p>Рекомендується застосовувати разом із спреєм \" <strong>Місце? Ні!</strong> \".&nbsp;</p><p><strong>Спосіб застосування:</strong></p><p>Обробити місце, яке призначене для туалету тварини шляхом обприскування протягом декількох секунд, натискаючи на розпилювач. Через 1-2 хвилини дати тварині обнюхати оброблене місце. Процедуру повторювати до вироблення тварини стійкої звички (рефлексу) до специфічного запаху місця туалету.</p>"
    },
    "characteristics": {
      "Призначення": "Привчання до туалету",
      "Тип засобу": "Спреї",
      "Тип тварини": "Кішки",
      "Об'єм": "100 мл",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09911",
      "65ad3ec1864774208de09911"
    ],
    "images": []
  },
  {
    "entry": "ЛОРІ Місце? Тут! для собак",
    "left": 0,
    "brand": "josera",
    "name": " Спрей для привчання до туалету для цуценят Лорі Місце? Тут! 100 мл (4820033200521)",
    "price": 80,
    "description": {
      "Опис": "<p>Спрей \" <strong>Місце? Тут!</strong> \" Для собак призначений для прискорення вироблення у цуценя звички справляти природну потребу у відведеному для цього місці, поки він не має можливості виходити на вулицю.</p><p>Рекомендується застосовувати разом із спреєм \" <strong>Місце? Ні!</strong> \".&nbsp;</p><p><strong>Спосіб застосування:</strong></p><p>На місці відведеного тимчасового туалету обробити покладений туди папір або газету шляхом обприскування протягом декількох секунд, натискаючи на розпилювач. Через 1-2 хвилини дати цуценяті обнюхати оброблене місце. Процедуру повторювати до вироблення у цуценя стійкої звички (рефлексу) до специфічного запаху місця туалету, а з дорослішанням вашого улюбленця поступово переміщати оброблений папір до виходу з квартири, щоб домогтися звички справляти природну потребу за межами житла.</p>"
    },
    "characteristics": {
      "Призначення": "Привчання до туалету",
      "Тип засобу": "Спреї",
      "Тип тварини": "Собаки",
      "Об'єм": "100 мл",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09901"
    ],
    "images": []
  },
  {
    "entry": "Тирса Моя Чистюля для гризунів 600г",
    "left": 0,
    "brand": "josera",
    "name": " Підстилки для гризунів Моя Чистюля тирса з хвої 600 гр",
    "price": 19,
    "description": {
      "Опис": "<p>Тирса фірми «Моя Чистюля»™ виготовляється лише з високоякісних натуральних матеріалів, а саме з відбірної деревини . Ця тирса володіє прекрасним абсорбуючим властивостями, перешкоджають поширенню неприємного запаху і є дуже комфортним для малих тварин. Підстилка з дерев'яна яної тирси є натуральною та гігієничною, а завдяки низькому вмісту пилюки ще й антиалегенною. Тирса спросушена, має приємний натуральний аромат.</p>"
    },
    "characteristics": {
      "Вид": "Деревний",
      "Категорія": "Для гризунів",
      "Особливості": "Контроль запаху",
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de0991e",
      "65ad3ec1864774208de09915"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/tirsa_moya_chistyulya_dlya_grizunіv_600g_0.jpg"
    ]
  },
  {
    "entry": "Unicum СУСПЕНЗІЯ Празімакс плюс для котів 7 мл",
    "left": 0,
    "brand": "josera",
    "name": " Суспензія Unicum Празімакс плюс для котів 7 мл (4820150207953)",
    "price": 96,
    "description": {
      "Опис": "<p>Суспензія для перорального застосування світло-жовтого кольору.</p>\n<p>Склад 1 мл препарату містить діючі речовини: пірантелу памоат — 30 мг празіквантел — 3 мг фебантел — 30 мг. Допоміжні речовини: 1,2-пропіленгліколь, кислота лимонна, ксантанова камідь, ароматизатор \"Бісквит\", вода очищена – до 1 мл.</p>\n<p>Фармакологічні властивості: ATCvet QP52A, антигельмінтні ветеринарні препарати (QP52AА51, празіквантел, комбінації). Препарат належить до комбінованих антигельмінтних препаратів. Комбінація празіквантелу, пірантелу памоату та фебантелю забезпечує широкий спектр антигельмінтної дії щодо круглих і стьожкових гельмінтів. Механізм дії празіквантелу та пірантелу, що входять до складу препарату, грунтується на інгібуванні фумаратредуктази, стійкій деполяризації м'язових клітин гельмінтів, порушенні енергетичного обміну, що викликає їх параліч і загибель, сприяє їх виведенню з шлунково-кишкового тракту.</p>\n<p>Пірантелу памоат діє як холінергічний антагоніст, викликаючи спастичний параліч нематод (круглих гельмінтів) шляхом деполяризації нервово-м′язової блокади. Празіквантел діє на цестоди (стьожкові гельмінти), швидко всмоктується зовнішньою оболонкою гельмінтів, підвищує проникність мембран для іонів кальцію, викликаючи підвищення м'язової активності, що призводить до скорочення мускулатури та спастичного паралічу, руйнування зовнішнього покриву цестод. Механізм дії фебантелю, що входить до складу препарату, заснован на порушенні транспорту глюкози та мікротубулярної функції паразиту, інгібуванні фумаратредуктази та синтезу АТФ, підвищенні проникності клітинних мембран, що в свою чергу призводить до порушення м'язової іннервації, паралічу, загибелі паразиту та сприяє елімінації з шлунково-кишкового тракту.</p>\n<p>Застосування. Лікувально-профілактична дегельмінтизація собак та котів при цестодозах (Dipylidium caninum, Taenia pisiformis, T.hydatigera, Echinococcus granulosus, Multiceps multicept та ін.), нематодозах (Ancylostoma caninum, Uncinaria stenocephala, Toxocara canis, Toxocaris leonine).</p>\n<p>Дозування. Перед застосуванням збовтати! Препарат застосовують тваринам індивідуально, одноразово, в ранкове годування з невеликою кількістю корму або вводять примусово на корінь язика за допомогою шприца-туби в наступних дозах: — котам, кошенятам і цуценятам, собакам – 1 мл суспензії на 2 кг маси тіла тварини. Попередньої голодної дієти і застосування послаблюючих засобів не потребується. При сильному ступені інвазії дегельмінтизацію рекомендується повторити через 10 днів. Профілактичну дегельмінтизацію проводити один раз у квартал. Зберігання Зберігати препарат у сухому темному, недоступному для дітей і тварин місці, окремо від продуктів харчування та кормів за температури від 50 С до 250 С.</p>"
    },
    "characteristics": {
      "Тварина": "Кішки",
      "Лікарська форма": "Суспензії",
      "Призначення": "Проти глистів",
      "Тип": "Глистогонні",
      "Вага": "50 г"
    },
    "category": [
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/unicum_suspenzіya_prazіmaks_plyus_dlya_kotіv_7_ml_0.jpg"
    ]
  },
  {
    "entry": "Поводок рулетка 3м до 10кг.",
    "left": 0,
    "brand": "josera",
    "name": " Рулетка для тварин Bingo 3м/10 кг Помаранчевий",
    "price": 595,
    "description": {
      "Опис": "<p>Рулетка - це міцна стрічка з відмінною системою фіксації, одним рухом ви можете зупинити рух стрічки або заблокувати стрічку на певній довжині. Ручка адаптована під форму людської руки, її просто та зручно тримати, отримуючи максимальне задоволення від прогулянки із собакою. Стрічка кольорова як ручка</p><p>Хромований карабін надійно фіксується на Ваш друг не зможе зірватися з повідця.</p><p>Довжина стрічки: 3 м</p><p>&nbsp;Ширина стрічки: 1 см</p><p>Ми уважні до кожного клієнта, проконсультуємо вас і підберемо максимально потрібний товар.</p>"
    },
    "characteristics": {
      "Тип": "Повідець-рулетка",
      "Матеріал": "Пластик",
      "Призначення": "Для собак",
      "Колір": "Жовтогарячий",
      "Особливості": "Неоновий"
    },
    "category": [
      "65ad3ec1864774208de098f8"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/povodok_ruletka_3m_do_10kg._0.jpg"
    ]
  },
  {
    "entry": "Лизун АВОКАДО з котячою м'ятою",
    "left": 0,
    "brand": "josera",
    "name": " Іграшка лизун з м'ятою для котів на липучці ( Авокадо )",
    "price": 116,
    "description": {
      "Опис": "<p>грашки для кішок із котячої м'ятої не викликають звикання й будь-яких розладів у повсякденній манері. Ваш котик може почати бігати та лизати предмет, що випромінює вабливий аромат. Але тварина знає, коли потрібно зупинитися й заспокоїтися.</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\"></p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Котяча м'ята не шкідлива та не викликає звикання в кішок, кішка дуже подобається запах котячої м'яти, він їх приваблює і \"дурманить\".</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\"></p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Кріпиться на будь-яку поверхню. Можна закрити захисною кришечкою.</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\"></p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Що дає котяча м'ята?</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\"></p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Допомагає кішкам чистити зуби</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Сприяє травленню й очищенню кишківника.</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Тварина стає спокійнішою й лагіднішою</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Міцніше спить</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Не проявляє агресивності до сторонніх</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Виявляє рухову активність</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Стан ейфорії</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Характеристики:</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\"></p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Тип: М'ята для кішок</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Тип: натуральні трави, котяча м'ята, багатий на хлорофіло</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Матеріал: куля з АБС-пластику</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Розміри іграшки: 60 х 46 мм</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Комплектація: з кришкою, липучка для кріплення</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Паковання: поліетиленовий пакет</p><p style=\"text-align: start; color: rgb(1, 1, 27); font-size: 14px\">Нетоксична, без хімічних речовин, безпечна</p>"
    },
    "characteristics": {
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Китай"
    },
    "category": [
      "65ad3ec1864774208de0990c",
      "65ad3ec1864774208de0990c"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/lizun_avokado_z_kotyachoyu_myatoyu_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/lizun_avokado_z_kotyachoyu_myatoyu_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Наповнювач бентонітовий Мафін 4,5л Стандарт",
    "left": 0,
    "brand": "josera",
    "name": " Наповнювач бентонітовий Мафін Преміум стандарт 4,5л",
    "price": 170,
    "description": {
      "Опис": "<h2>Наповнювач бентонітовий Мафін Преміум стандарт 4,5л</h2><p>Гігієнічний наповнювач, що комкується, з бентонітової глини для котячих туалетів.<strong> Натуральний та безпечний продукт, який швидко вбирає рідину та нейтралізує неприємні запахи, сприяючи підтримці чистоти у котячому лотку та свіжості в будинку.</strong></p><h3>Як використовувати:</h3><ul>  \t  <li>насипте наповнювач у сухий та чистий котячий лоток</li>\t  <li>рівень наповнювача в лотку повинен становити не менше 5 см для ефективного утворення грудок щодня</li>\t  <li>стежте за станом наповнювача та прибирайте грудки та тверді відходи</li>\t  <li>при необхідності досипайте наповнювач до потрібного рівня</li>\t  <li>повністю оновлюйте наповнювач один раз на 30 днів підлягає утилізації лише з побутовими відходами - наповнювач не можна викидати в унітаз</li>\t  <li>не змішуйте з іншими наповнювачами</li>\t  <li>кількість котячих туалетів у будинку має відповідати кількості кішок, що у ньому проживає.</li></ul>"
    },
    "characteristics": {
      "Вид": "Бентонітовий",
      "Категорія": "Для кішок",
      "Обсяг/Об'єм": "4.5",
      "Тип": "грудкуватий",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09916",
      "65ad3ec1864774208de09915"
    ],
    "images": []
  },
  {
    "entry": "Сухий корм Josera JosiDog Economy 15kg ",
    "left": 0,
    "brand": "josera",
    "name": " Сухий корм JosiDog Adult Economy (22/8) Економ для дорослих собак з низькими енергетичними потребами 15kg",
    "price": 1,
    "description": {
      "Опис": "<div><span style=\"font-size: 14px;\">Josera Economy - сухий корм для дорослих собак. Ретельно підібрані інгредієнти роблять корм дуже смачним і високозасвоюваним повноцінним продуктом.</span></div><div><span style=\"font-size: 14px;\">Застосовується як основний та додатковий корм для дорослих собак. Сумісний у застосуванні з іншими кормами за відповідного збалансування раціону.</span></div><p><span style=\"font-size: 14px;\">Особливості JosiDog (ЙозіДог) by Josera Adult Economy (22/8):</span></p><ul><li><span style=\"font-size: 14px;\">Забезпечує організм собаки всіма необхідними поживними речовинами, вітамінами та мікроелементами.</span></li><li><span style=\"font-size: 14px;\">Виготовлений із високоякісних продуктів</span></li><li><span style=\"font-size: 14px;\">Не містить штучних барвників, смакових добавок та консервантів.</span></li></ul><div><span style=\"font-size: 14px;\"><b>Склад:</b> Зернові; М'ясо та продукти переробки м'яса; Побічні продукти рослинного походження; Олії та жири; Мінерали</span></div><div><span style=\"font-size: 14px;\">Норми годування:</span></div><div><span style=\"font-size: 14px;\"><br></span></div><table class=\"table table-bordered\"><tbody><tr><td>Вага/доба</td><td>від</td><td>до</td></tr><tr><td>5 кг</td><td>90 г</td><td>120 г</td></tr><tr><td>10 кг</td><td>140 г</td><td>200 г</td></tr><tr><td>20 кг</td><td>230 г</td><td>350 г</td></tr><tr><td>30 кг</td><td>300 г</td><td>470 г</td></tr><tr><td>40 кг</td><td>360 г</td><td>580 г</td></tr><tr><td>60 кг</td><td>510 г</td><td>750 г</td></tr><tr><td>80 кг</td><td>620 г</td><td>960 г</td></tr></tbody></table><div><span style=\"font-size: 14px;\">Забезпечте вихованцю постійний доступ до свіжої питної води.</span><br></div>"
    },
    "characteristics": {
      "Вага упаковки": "15 кг",
      "Вік": "Для дорослих собак на всіх стадіях життя",
      "Тип": "Сухий корм",
      "Клас": "Преміум",
      "Призначення": "Основне годування"
    },
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/sukhii_korm_josera_josidog_economy_15kg__0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/sukhii_korm_josera_josidog_economy_15kg__0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Корм для морських свинок та кроликів Роккі 2 Супер Меню Лорі 5 шт*500 г",
    "left": 0,
    "brand": "josera",
    "name": " Корм для морських свинок та кроликів Роккі 2 Супер Меню Лорі 5 шт*500 г",
    "price": 225,
    "description": {
      "Опис": "<p>Серія Роккі Супер меню містить ще більше сублімованих фруктів та овочів, солодощів, та корисних добавок у оптимальній комбінації, щоб забезпечити організм середніх гризунів усіма необхідними речовинами для відмінного здоров'я.</p><p>У комплекті 5 упаковок по 500 г</p>"
    },
    "characteristics": {
      "Тварини": "Кролики",
      "Вид": "Корм",
      "Кількість в упаковці, шт": "5",
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/korm_dlya_morskikh_svinok_ta_krolikіv_rokkі_2_super_menyu_lorі_5_sht_500_g_0.jpg"
    ]
  },
  {
    "entry": "Вологий корм для котів Miss Kis Курка в соусі, 100 г 24шт/уп (4820111141456)",
    "left": 0,
    "brand": "josera",
    "name": " Вологий корм для котів Miss Kis Курка в соусі, 100 г 24шт/уп (4820111141456)",
    "price": 11,
    "description": {
      "Опис": "<p>Апетитний зовнішній вигляд! Запах натурального м'яса! 100% м'ясних інгредієнтів! Котячі консерви МІС КІС М'ясний делікатес - це натуральна і легко засвоювана їжа преміум класу. Цей делікатес може застосовуватися як у вигляді основного, так і в вигляді додаткового раціону домашнього улюбленця. Вологий корм для кішок МІС КІС виготовлений виключно з м'яса і субпродуктів тваринного походження: рубця, легенів, серця, печінки, нирок та інших натуральних інгредієнтів, спеціально підібраних для збалансованого здорового харчування кішок.</p><p>Норма годівлі М'ясним Делікатесом Міс Кіс для дорослої кішки:</p><p>вага 3 кг – 3 уп</p><p>вага 4 кг – 4 уп</p><p>вага 5 кг – 5 уп</p><p>Інгредієнти: м'ясо і м'ясні субпродукти не менше 80% (в тому числі мясо курки не менше 4%), вода питна, желатин харчовий, мінеральні речовини (в тому числі кальцій - не менше 0,018%, натрій - 0,28%, фосфор - 192 мг/100 г), таурин - 0,05%, сира зола 0,1%, вологість - 80%. Без ГМО.</p><p>Харчова цінність в 100 г консерви для кішок:</p><p>Сирий протеїн – 9,6 г, сирий жир – 7,2 г, вуглеводи - 0,07 г, кальцій – не менше 0,018%, натрій – не менше 0,28% , фосфор – 192 мг/100 г, таурин - 0,05%, сира зола - 0,1%.</p><p>Калорійність в 100 г продукту – 103,2 ккал.</p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "100 г",
      "Клас": "Економ",
      "Тип упаковки": "Паучі",
      "Країна реєстрації бренду": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/vologii_korm_dlya_kotіv_miss_kis_kurka_v_sousі,_100_g_24sht/up_(4820111141456)_0.jpg"
    ]
  },
  {
    "entry": "Наповнювач туалетів Моя Чистюля з деревини для котів 3кг",
    "left": 0,
    "brand": "josera",
    "name": " Наповнювач туалетів Моя Чистюля з деревини для котів 3кг",
    "price": 49,
    "description": {
      "Опис": "<p>Наповнювач для туалетів котів з дреревини.</p><p>Представляємо вашій увазі супервбираючий наповнювач для кошачого туалета від компанії “Моя Чистюля”. Це дуже якісний наповнювач з деревини, який також володіє чудовими вбираючими властивостями. Він здатен вбирати в чотири раза більше, ніж власний об’єм. Гранули окрім вологи також утримують всі запахи і не сприяють росту бактерій. Деревина не шкодить природі і швидко розкладається, так що можна викидати використаний наповнювач в каналізацію.</p><p>Виробник: Україна</p>"
    },
    "characteristics": {
      "Вид": "Деревний",
      "Категорія": "Для кішок",
      "Особливості": "Контроль запаху",
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09916",
      "65ad3ec1864774208de09915"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/napovnyuvach_tualetіv_moya_chistyulya_z_derevini_dlya_kotіv_3kg_0.jpg"
    ]
  },
  {
    "entry": "Таблетки ModeS Prazel антигельмінтний захист для котів та собак 50 шт (2000981178529)",
    "left": 0,
    "brand": "josera",
    "name": " Таблетки ModeS Prazel антигельмінтний захист для котів та собак 50 шт (2000981178529)",
    "price": 321,
    "description": {
      "Опис": "<p>ПРАЗЕЛ (таблетки).</p> <p>Описание: таблетка от светло-желтого до желтого цвета со специфическим запахом.</p> <p>Состав: одна таблетка содержит: пирантела памоат — 150 мг, празиквантел — 50 мг.</p> <p>Вспомогательные вещества: молочный сахар, крахмал картофельный, стеарат кальция, тальк.</p> <p>Фармакологические свойства</p> <p>ATCvet QP52А антигельминтные ветеринарные препараты.</p> <p>Празел — эффективный антигельминтный препарат, сочетающий свойства действующих веществ, входящих в его состав, празиквантел и пирантела памоат. Обладает широким спектром антигельминтного действия против статевозрелых и личинковых форм круглых (нематод) и стежечных (цестод) гельминтов у собак и котов.</p> <p>Пирантела памоат действует как холинергический антагонист, вызывая спастический паралич круглых гельминтов путем деполяризации нервно-мышечной блокады.</p> <p>Празиквантел быстро всасывается внешней оболочкой гельминтов, после чего наступает ее повреждение и сокращение. Следствием нарушения проникающего свойства мембран является паралич паразитов.</p> <p>Применение: лечебно-профилактическая дегельминтизация собак и котов при нематодозах и цестодозах: Toxocara canis, Toxocara cati, Toxocaris leonine, Uncinaria stenocephala, Ancylostoma spp., Echinococcus granulosus, E. multilocularis, Dipylidium caninum, Taenia spp., Mesocestoides spp.</p> <p>Дозировка: препарат задают животным индивидуально однократно с небольшим количеством корма (колбаса, мясо, фарш, каша) в измельченном виде или принудительно на корень языка.</p> <p>Рекомендованные дозы:</p> <p>– собаки, в т.ч. щенки до 2 кг — 1/4 таблетки,<br>   – собаки от 2 до 5 кг — 1/2 таблетки,<br>   – собаки от 6 до 10 кг — 1 таблетка,<br>   – собаки от 11 до 20 кг — 2 таблетки,<br>   – собаки от 21 до 30 кг — 3 таблетки,<br>   – собаки от 31 до 40 кг — 4 таблетки,<br>   – собаки от 41 до 50 кг — 5 таблеток,<br>   – котята — 1/4 таблетки,<br>   – коты взрослые — 1/2 таблетки.</p> <p>Профилактическая дегельминтизация проводится один раз в квартал.</p> <p>Противопоказания</p> Повышенная индивидуальная чувствительность к компонентам препарата! <br>  Не применять щенкам и котятам до 3-х недельного возраста! <br>  Не применять истощенным и больным инфекционными заболеваниями животным! <br>  Не применять одновременно с пиперазином и препаратами, которые ингибируют холинестеразу. <br>  Не применять самкам в первой половине беременности! <br> <p>&nbsp;</p> <p>Предостережение: дегельминтизацию самок за 3 недели до родов и 2-3 недели после родов проводят только по оценке риска под контролем врача ветеринарной медицины.<br>   Форма выпуска: блистеры, упакованные в картонные коробки.</p> <p>&nbsp;</p> <p>Хранение: хранить препарат в защищенном от света месте, отдельно от кормов и продуктов питания, при температуре от 10 ° С до 25 ° С. Хранить в недоступном для детей месте.</p> <p>Срок годности — 3 года.</p> <p>Для применения в ветеринарной медицине!</p>"
    },
    "characteristics": {
      "Тип тварини": "Кішки",
      "Вага": "45 г",
      "Активні речовини": "Празиквантел",
      "Країна реєстрації бренду": "Словенія",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09911",
      "65ad3ec1864774208de09901"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/tabletki_modes_prazel_antigelmіntnii_zakhist_dlya_kotіv_ta_sobak_50_sht_(2000981178529)_0.jpg"
    ]
  },
  {
    "entry": "Краплі Фіпро-Люкс протипаразитарні для собак та котів 4-10 кг, 4 шт*1 мл",
    "left": 0,
    "brand": "josera",
    "name": " Краплі ModeS Фіпро-Люкс протипаразитарні для собак і котів 4 -10 кг, 4 шт х 1 мл (4820254820126)",
    "price": 176,
    "description": {
      "Опис": "<p>Масляниста рідина, зі специфічним запахом складових компонентів. </p><p>Склад 1 мл препарату містить діючі речовини: фіпроніл – 100 мг; пірипроксифен – 20 мг. Допоміжні речовини: ПЕГ-400, ізопропіловий спирт, кислота лимонна, N-метилпіролідон. Фармакологічні властивості ATC vet QP53A, ектопаразитарні препарати для місцевого застосування (ATC vet QP53AХ65, фіпроніл, комбінації ).</p><p>Фіпро-Люкс для собак та котів краплі протипаразитарні, відноситься до комбінованих інсекто-акарицидних препаратів. Володіє інсекто-акарицидною активністю щодо преімагінальних і імагінальних фаз розвитку бліх, вошей, волосоїдів, іксодових і саркоптоїдних кліщів, що паразитують на собаках та котах. Фіпроніл – інсекто-акарацид групи фенілпіразолів, механізм дії якого полягає в блокуванні ГАМК-залежних рецепторів членистоногих, порушенні передачі нервових імпульсів, що призводить до паралічу і загибелі ектопаразитів. </p><p>Пірипроксифен – інсектицид кишкової і контактної дії з групи аналогів природного ювенільного гормону, що регулює ріст і розвиток членистоногих. Механізм його дії полягає в порушенні процесів синтезу хітину, викликаючи загибель членистоногих на преімагінальних та імагінальних фазах розвитку, припиняє розвиток популяції на стадії яйця і личинки та появи імаго членистоногих на тваринах і в місцях їх утримання. Фіпроніл і пірипроксифен надають тривалу контактну інсекто-акарицидну і репелентну дію, вони переносяться на шкірно-волосяний покрив тварини, накопичуючись в епідермісі, волосяних цибулинах і сальних залозах шкіри. Препарат за ступенем впливу на організм теплокровних тварин відноситься до малонебезпечних речовин і в рекомендованих дозах не має резорбтивно-токсичної, шкірно-подразнюючої і сенсибілізуючої дії. </p><p>Застосування. Профілактика і лікування собак та котів при ураженні ектопаразитами: блохами (Ctenocephalides canis/felis), іксодовими кліщами (Rhipicephalus spp., Ixodes spp., Dermacentor spp.), саркоптоїдними кліщами (Sarcoptes scabiei, Notoedres cati, Otodectes cynotis), вошами (Linognathus setosus), волосоїдами (Trichodectes canis, Felicola subrostratus), які паразитують на тваринах, особливо в теплу пору року (в період підвищеної активності паразитів), а також для захисту тварин від нападу комарів. </p><p>Дозування. Препарат застосовують лише зовнішньо. У ділянці шиї біля основи черепа розділити шерсть тварини, щоб видно було шкіру. Розмістити вузький кінець піпетки на шкіру, міцно стиснути піпетку декілька разів, нанести весь зміст безпосередньо на суху неушкоджену шкіру у місця недоступні для злизування (ділянка холки та вздовж хребта). Препарат наносять на неушкоджену шкіру. </p><p>Обробку тварин масою понад 60 кг проводять, використовуючи комбінацію піпеток різного фасування. При обробці великих собак лікарський засіб наносять на шкіру в 3-4 місцях. Для знищення бліх, вошей і волосоїдів, а також профілактики нападу іксодових кліщів препарат, розставивши шерсть, крапельно наносять безпосередньо на шкіру в місця, недоступні для злизування — між лопатками біля основи шиї. </p><p>Тривалість захисної дії лікарського засобу після одноразової обробки тварини зберігається проти іксодових кліщів у собак до 30 днів, у котів — до 21 дня, проти комах у собак — до 2 місяців, у котів — до 1,5 місяців. Повторні обробки тварин препаратом протягом сезону активності паразитів рекомендується проводити за показаннями, але не частіше 1 разу на місяць. З метою запобігання повторної інвазії блохами, тваринам замінюють підстилки або обробляють їх дозволеним до використання інсектицидним засобом відповідно до інструкції по застосуванню. Акарицидна дія лікарського препарату проявляється через 12-24 години, з огляду на це, обробки слід проводити не пізніше, ніж за 24 години до передбачуваного вигулу тварини в місцях можливого перебування кліщів (парки, сквери, ліс). </p><p>Для знищення іксодових кліщів на тілі тварини лікарський препарат в кількості 1 краплі наносять на кліща і місце його прикріплення до шкіри. Якщо протягом 20 хвилин кліщ мимоволі не відпадає, його акуратно витягують зі шкіри пінцетом і знищують. Для лікування отодектозу зовнішній слуховий прохід очищають від струпів і корок, потім закапують в кожне вухо по 3-5 крапель препарату (краплі обов'язково вводять в обидва вуха), вушну раковину складають вздовж навпіл і масажують її підставу. Залишок препарату з використаної піпетки (в розрахунку на масу тварини) наносять на шкіру між лопаток. Обробку проводять 2-3 рази з інтервалом 7-10 днів. При ускладненні отитом, призначають протимікробні і протизапальні засоби. При необхідності курс лікування повторюють через 1 місяць під контролем мікроскопії зіскобів. У разі прориву барабанної перетинки препарат застосовують шляхом крапельного нанесення на шкіру між лопатками біля основи шиї в дозах, вказаних в таблиці. </p><p>При саркоптозі і нотоедрозі препарат наносять тонким шаром на попередньо очищені від струпів уражені ділянки тіла із захопленням прикордонної здорової шкіри до 1 см2 з розрахунку 0.8 мл / 10 кг маси тіла тварини. Обробку проводять 2-4 рази з інтервалом 7-10 днів. Тварин з великими ділянками ураження обробляють в два прийоми з інтервалом 1 день, наносячи препарат на уражені місця спочатку однієї, а потім іншої половини тіла. Для запобігання злизування препарату тварині надягають намордник, шийний комір або замикають щелепи петлею з тісьми, які знімають через 20 хвилин після нанесення препарату. Лікування рекомендується проводити комплексно із застосуванням патогенетичних і симптоматичних лікарських засобів до клінічного одужання тварини, які підтверджують двома негативними результатами мікроскопічних досліджень зіскобів. </p><p>Протипоказання. Не застосовувати препарат тваринам віком до 7 тижнів і/або масою тіла до 1.5 кг. Не застосовувати хворим, виснаженим та ослабленим тваринам. Не застосовувати препарат для лікування інших видів тварин, особливо кролів через ризик виникнення небажаних реакцій, які можуть призвести до загибелі тварин. Не застосовувати самкам під час вагітності та лактації. Не застосовувати тваринам з підвищеною чутливістю до складових препарату. Не застосовувати одночасно з іншими інсекто-акарацидними препаратами. При ознаках подразнення шкіри слід припинити обробляти тварину та звернутися до лікаря ветеринарної медицини. </p><p>Застереження. При підвищеній індивідуальній чутливості власника тварини до діючих речовин, при наявності на руках подряпин та ушкоджень шкіри слід користуватися гумовими рукавицями. Після маніпуляцій з краплями слід ретельно вимити руки теплою водою з милом. Протягом 24 годин після обробки лікарським препаратом тварин не рекомендується гладити. Протягом 48 годин після обробки тварин не слід купати і підпускати до маленьких дітей. </p><p>Форма випуску. Випускають розфасованим по 0.5; 1.0; 2.0; 4.0; 6.0 мл в полімерні піпетки-крапельниці, упаковані в картонні коробки. </p><p>Зберігання. Зберігати в закритій упаковці виробника, в сухому, захищеному від прямих сонячних променів місці, окремо від харчових продуктів і кормів, на відстані не менше 1 м від нагрівальних приладів, при температурі від 5 ºС до 25 ºС. </p><p>Термін придатності в закритому упакуванні — 3 роки. </p>"
    },
    "characteristics": {
      "Тварина": "Кішки",
      "Лікарська форма": "Краплі",
      "Призначення": "Проти бліх та кліщів",
      "Тип": "Протипаразитарні",
      "Вага": "9 г"
    },
    "category": [
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/kraplі_fіpro-lyuks_protiparazitarnі_dlya_sobak_ta_kotіv_4-10_kg,_4_sht_1_ml_0.jpg"
    ]
  },
  {
    "entry": "Краплі Фіпро-Люкс протипаразитарні для собак 25-40 кг, 4 мл",
    "left": 0,
    "brand": "josera",
    "name": " Краплі протипаразитарні ModeS Фіпро-Люкс для собак 25-40 кг 4 шт х 4 мл (4820254820379)",
    "price": 420,
    "description": {
      "Опис": "<p>Склад:<br>1 мл препарату містить діючі речовини: фіпроніл-100 мг; пірипроксифен-20 мг. <br>Допоміжні речовини: ПЕГ-400, ізопропіловий спирт, кислота лимонна, N-метилпіролідон. <br><br>Застосування:<br>Профілактика і лікування собак при ураженні ектопаразитами: блохами (Ctenocephalides canis), іксодовими кліщами (Phipicephalus spp., Ixodes spp., Dermacentor spp.), саркоподібними кліщами (Sarcophes scabiei, Otodectes cynotis), вошами (Linognathus setosus), волосоїдами (Trichodectes canis), які паразитують на тваринах, особливо в теплу пору року (в період підвищеної активності паразитів), а також для захисту тварин від нападу комарів. <br><br>Дозування: <br>Препарат застосовують лише зовнішньо. У ділянці шиї біля основи черепа розділити шерсть тварини, щоб було видно шкіру. Розмістити вузький кінець піпетки на шкіру, міцно стиснути піпетку декілька разів, нанести весь зміст безпосередньо на суху неушкоджену шкіру у місця недоступні для злизування (ділянка холки та вздовж хребта). Препарат наносять на неушкоджену шкіру. Дози від 25 до 40 кг - 4.0 мл від 40 до 60 кг - 6.0 мл.<br><br>Протипоказання:<br>Не застосовувати препарат тваринам віком до 7 тижнів або масою тіла до 1.5 кг.&nbsp;<br>Не застосовувати хворим, виснаженим та ослабленим тваринам.&nbsp;<br>Не застосовувати самкам під час вагітності та лактації.&nbsp;<br>Не застосовувати тваринам з підвищеною чутливістю до складових препарату.&nbsp;<br>Не застосовувати одночасно з іншими інсекто-акарицидними препаратами. При ознаках подразнення шкіри слід припинити обробляти тварину та звернутися до лікаря ветеринарної медицини.</p>"
    },
    "characteristics": {
      "Тварина": "Собаки",
      "Лікарська форма": "Краплі",
      "Призначення": "Проти бліх та кліщів",
      "Тип": "Протипаразитарні",
      "Об'єм": "4 мл"
    },
    "category": [
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/kraplі_fіpro-lyuks_protiparazitarnі_dlya_sobak_25-40_kg,_4_ml_0.jpg"
    ]
  },
  {
    "entry": "Краплі ModeS Фіпро-Люкс протипаразитарні для собак 10-25кг, 4х2мл",
    "left": 0,
    "brand": "josera",
    "name": " Краплі ModeS Фіпро-Люкс протипаразитарні для собак 10-25кг, 4х2мл",
    "price": 303,
    "description": {
      "Опис": "Масляниста рідина, зі специфічним запахом складових компонентів.  &nbsp;"
    },
    "characteristics": {
      "Лікарська форма": "Краплі",
      "Призначення": "Проти бліх та кліщів",
      "Країна-виробник товару": "Словенія"
    },
    "category": [
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/kraplі_modes_fіpro-lyuks_protiparazitarnі_dlya_sobak_10-25kg,_4kh2ml_0.jpg"
    ]
  },
  {
    "entry": "Ошейник Modes Fipro-Lux Модес Фіпро-Люкс для кішок та собак 35 см",
    "left": 0,
    "brand": "josera",
    "name": " Ошейник Modes Fipro-Lux Модес Фіпро-Люкс для кішок та собак 35 см",
    "price": 75,
    "description": {
      "Опис": "Ошейник Modes Fipro-Lux Модес Фіпро-Люкс від бліх та кліщів для кішок та собак Modes Fipro-Lux Модес Фіпро-Люкс - ошийник протипаразитарний для собак та котів, надійно захищає до 6 місяців. Препарат відноситься до комбінованих інсекто-акарицидних препаратів. Володіє інсекто-акарицидною активністю щодо преімагіальних та імагінальних фаз розвитку бліх, вошей, волосоїдів, іксодових та саркоптоїдних кліщів, що паразитують на собаках та котах. Застосування: Профілактика і лікування собак та котів при ураженні екто-паразитами: бліхами, іксодовими кліщами, саркоптоїдними кліщами, вошами, волосоїдами, які паразитують на тваринах, особливо в теплу пору року в період підвищеної активності парази; , а також для захисту тварин від нападу комарів &nbsp; Дозування:&nbsp; Ошейник виймають з упаковки та одягають на шию тварини, фіксують таким чином, щоб між шиєю та ошейником залишався проміжок 1-2 см, потім закріплюють пряжкою та обрізають надлишок. Ошейник повинен бути вільним на шиї і не стримувати зростання тварини. Підігнаний належним чином ошийник у закріпленому стані повинен вільно рухатися навколо шиї. Постійне використання ошийника забезпечує захист тварини від ектопаразитів протягом 6 місяців. Один ошийник розрахований для одного тварини. &nbsp; Протипоказання: Не застосовувати препарат цуценятам і котятам віком від 10 тижнів. Не застосовувати хворим, змученим та ослабленим тваринам."
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de09911",
      "65ad3ec1864774208de09911",
      "65ad3ec1864774208de09901"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/osheinik_modes_fipro-lux_modes_fіpro-lyuks_dlya_kіshok_ta_sobak_35_sm_0.png"
    ]
  },
  {
    "entry": "Краплі Фіпро-Люкс протипаразитарні для собак та котів 1.5-4 кг, 4 шт*0.5 мл",
    "left": 0,
    "brand": "josera",
    "name": " Краплі ModeS Фіпро-Люкс протипаразитарні для собак і котів 1.5 -4 кг, 4 шт х 0.5 мл (4820254820089)",
    "price": 124,
    "description": {
      "Опис": "<p>Масляниста рідина, зі специфічним запахом складових компонентів. </p><p>Склад 1 мл препарату містить діючі речовини: фіпроніл – 100 мг; пірипроксифен – 20 мг. Допоміжні речовини: ПЕГ-400, ізопропіловий спирт, кислота лимонна, N-метилпіролідон. Фармакологічні властивості ATC vet QP53A, ектопаразитарні препарати для місцевого застосування (ATC vet QP53AХ65, фіпроніл, комбінації ).</p><p>Фіпро-Люкс для собак та котів краплі протипаразитарні, відноситься до комбінованих інсекто-акарицидних препаратів. Володіє інсекто-акарицидною активністю щодо преімагінальних і імагінальних фаз розвитку бліх, вошей, волосоїдів, іксодових і саркоптоїдних кліщів, що паразитують на собаках та котах. Фіпроніл – інсекто-акарацид групи фенілпіразолів, механізм дії якого полягає в блокуванні ГАМК-залежних рецепторів членистоногих, порушенні передачі нервових імпульсів, що призводить до паралічу і загибелі ектопаразитів. </p><p>Пірипроксифен – інсектицид кишкової і контактної дії з групи аналогів природного ювенільного гормону, що регулює ріст і розвиток членистоногих. Механізм його дії полягає в порушенні процесів синтезу хітину, викликаючи загибель членистоногих на преімагінальних та імагінальних фазах розвитку, припиняє розвиток популяції на стадії яйця і личинки та появи імаго членистоногих на тваринах і в місцях їх утримання. Фіпроніл і пірипроксифен надають тривалу контактну інсекто-акарицидну і репелентну дію, вони переносяться на шкірно-волосяний покрив тварини, накопичуючись в епідермісі, волосяних цибулинах і сальних залозах шкіри. Препарат за ступенем впливу на організм теплокровних тварин відноситься до малонебезпечних речовин і в рекомендованих дозах не має резорбтивно-токсичної, шкірно-подразнюючої і сенсибілізуючої дії. </p><p>Застосування. Профілактика і лікування собак та котів при ураженні ектопаразитами: блохами (Ctenocephalides canis/felis), іксодовими кліщами (Rhipicephalus spp., Ixodes spp., Dermacentor spp.), саркоптоїдними кліщами (Sarcoptes scabiei, Notoedres cati, Otodectes cynotis), вошами (Linognathus setosus), волосоїдами (Trichodectes canis, Felicola subrostratus), які паразитують на тваринах, особливо в теплу пору року (в період підвищеної активності паразитів), а також для захисту тварин від нападу комарів. </p><p>Дозування. Препарат застосовують лише зовнішньо. У ділянці шиї біля основи черепа розділити шерсть тварини, щоб видно було шкіру. Розмістити вузький кінець піпетки на шкіру, міцно стиснути піпетку декілька разів, нанести весь зміст безпосередньо на суху неушкоджену шкіру у місця недоступні для злизування (ділянка холки та вздовж хребта). Препарат наносять на неушкоджену шкіру. </p><p>Обробку тварин масою понад 60 кг проводять, використовуючи комбінацію піпеток різного фасування. При обробці великих собак лікарський засіб наносять на шкіру в 3-4 місцях. Для знищення бліх, вошей і волосоїдів, а також профілактики нападу іксодових кліщів препарат, розставивши шерсть, крапельно наносять безпосередньо на шкіру в місця, недоступні для злизування — між лопатками біля основи шиї. </p><p>Тривалість захисної дії лікарського засобу після одноразової обробки тварини зберігається проти іксодових кліщів у собак до 30 днів, у котів — до 21 дня, проти комах у собак — до 2 місяців, у котів — до 1,5 місяців. Повторні обробки тварин препаратом протягом сезону активності паразитів рекомендується проводити за показаннями, але не частіше 1 разу на місяць. З метою запобігання повторної інвазії блохами, тваринам замінюють підстилки або обробляють їх дозволеним до використання інсектицидним засобом відповідно до інструкції по застосуванню. Акарицидна дія лікарського препарату проявляється через 12-24 години, з огляду на це, обробки слід проводити не пізніше, ніж за 24 години до передбачуваного вигулу тварини в місцях можливого перебування кліщів (парки, сквери, ліс). </p><p>Для знищення іксодових кліщів на тілі тварини лікарський препарат в кількості 1 краплі наносять на кліща і місце його прикріплення до шкіри. Якщо протягом 20 хвилин кліщ мимоволі не відпадає, його акуратно витягують зі шкіри пінцетом і знищують. Для лікування отодектозу зовнішній слуховий прохід очищають від струпів і корок, потім закапують в кожне вухо по 3-5 крапель препарату (краплі обов'язково вводять в обидва вуха), вушну раковину складають вздовж навпіл і масажують її підставу. Залишок препарату з використаної піпетки (в розрахунку на масу тварини) наносять на шкіру між лопаток. Обробку проводять 2-3 рази з інтервалом 7-10 днів. При ускладненні отитом, призначають протимікробні і протизапальні засоби. При необхідності курс лікування повторюють через 1 місяць під контролем мікроскопії зіскобів. У разі прориву барабанної перетинки препарат застосовують шляхом крапельного нанесення на шкіру між лопатками біля основи шиї в дозах, вказаних в таблиці. </p><p>При саркоптозі і нотоедрозі препарат наносять тонким шаром на попередньо очищені від струпів уражені ділянки тіла із захопленням прикордонної здорової шкіри до 1 см2 з розрахунку 0.8 мл / 10 кг маси тіла тварини. Обробку проводять 2-4 рази з інтервалом 7-10 днів. Тварин з великими ділянками ураження обробляють в два прийоми з інтервалом 1 день, наносячи препарат на уражені місця спочатку однієї, а потім іншої половини тіла. Для запобігання злизування препарату тварині надягають намордник, шийний комір або замикають щелепи петлею з тісьми, які знімають через 20 хвилин після нанесення препарату. Лікування рекомендується проводити комплексно із застосуванням патогенетичних і симптоматичних лікарських засобів до клінічного одужання тварини, які підтверджують двома негативними результатами мікроскопічних досліджень зіскобів. </p><p>Протипоказання. Не застосовувати препарат тваринам віком до 7 тижнів і/або масою тіла до 1.5 кг. Не застосовувати хворим, виснаженим та ослабленим тваринам. Не застосовувати препарат для лікування інших видів тварин, особливо кролів через ризик виникнення небажаних реакцій, які можуть призвести до загибелі тварин. Не застосовувати самкам під час вагітності та лактації. Не застосовувати тваринам з підвищеною чутливістю до складових препарату. Не застосовувати одночасно з іншими інсекто-акарацидними препаратами. При ознаках подразнення шкіри слід припинити обробляти тварину та звернутися до лікаря ветеринарної медицини. </p><p>Застереження. При підвищеній індивідуальній чутливості власника тварини до діючих речовин, при наявності на руках подряпин та ушкоджень шкіри слід користуватися гумовими рукавицями. Після маніпуляцій з краплями слід ретельно вимити руки теплою водою з милом. Протягом 24 годин після обробки лікарським препаратом тварин не рекомендується гладити. Протягом 48 годин після обробки тварин не слід купати і підпускати до маленьких дітей. </p><p>Форма випуску. Випускають розфасованим по 0.5; 1.0; 2.0; 4.0; 6.0 мл в полімерні піпетки-крапельниці, упаковані в картонні коробки. </p><p>Зберігання. Зберігати в закритій упаковці виробника, в сухому, захищеному від прямих сонячних променів місці, окремо від харчових продуктів і кормів, на відстані не менше 1 м від нагрівальних приладів, при температурі від 5 ºС до 25 ºС. </p><p>Термін придатності в закритому упакуванні — 3 роки. </p>"
    },
    "characteristics": {
      "Тварина": "Кішки",
      "Лікарська форма": "Краплі",
      "Призначення": "Проти бліх та кліщів",
      "Тип": "Протипаразитарні",
      "Вага": "9 г"
    },
    "category": [
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/kraplі_fіpro-lyuks_protiparazitarnі_dlya_sobak_ta_kotіv_1.5-4_kg,_4_sht_0.5_ml_0.jpg"
    ]
  },
  {
    "entry": "Нашийник Гарант Форте від бліх та кліщів для котів та собак 35см (10шт)",
    "left": 0,
    "brand": "josera",
    "name": " Нашийник Гарант Форте від бліх та кліщів для котів та собак 35см (10шт)",
    "price": 445,
    "description": {
      "Опис": "<p>Домашні тварини потребують захисту, але багато рішень на полицях магазинів завантажені хімічними речовинами, які можуть бути небезпечними для їх здоров'я і для господарів. Нашийник від бліх - це простий і доступний спосіб тримати бліх подалі від тварин, де б вони не грали, тому що вироби містять інсектициди, які вбивають існуючих бліх і перешкоджають появі нових шкідників на вихованця.</p><p>Хоча багато нашийники від бліх використовують пестициди для знищення або відлякування бліх, важливо вибрати нашийник, в якому використовуються хімічні речовини, які безпечні для тварини.</p><p>Противопаразитный нашийник: призначення та особливості</p><p>Більшість нашийників від бліх регулюються і можуть бути обрізані, якщо вони занадто довгі, щоб вихованець не намагався їх гризти. Він повинен бути досить тугим, щоб прилягати до вовни і шкіри тварини, але не настільки щільно, щоб стати причиною задухи. Нашийник від бліх підходить правильно, якщо господарі можуть помістити два пальці між ним і шиєю вихованця.</p><p>Діюча речовина нашийника – фіпроніл – 4,0%</p><p>Постійне носіння нашийника на шиї тварини забезпечує захист вашого вихованця від 4 до 6 місяців.</p><p>Свідчення:</p><p>Профілактика і лікування кішок і собак при зараженні ектопаразитами:</p><p>блохами (Ctenocephalides spp., Pulex irritans), волосоїдів (Trichodectes canis, Felicola subrostratus), вошами (Linognathus setosus), паразитоформными кліщ (Ixodes ricinus, Dermacentor spp., Rhipicephalus spp, Cheyletiella spp.), кліщами-кожеедами (Otodectes spp.) і коростяний кліщ (Sarcoptes canis) на всіх стадіях розвитку</p><p>Нашийник Гарант Форте має наступні особливості:</p><ul><li>дія нашийника поширюється на таких ектопаразитів як блохи і кліщі;</li><li>довжина нашийника може регулюватися у відповідності з розміром тварини;</li><li>під час носіння виріб не обмежує нормальне пересування;</li><li>його водостійкий дизайн зберігає свою 100% ефективність і не жирний навіть після дощу;</li><li>доступні моделі для котів і собак.</li></ul><p>Нашийник збагачений інноваційної полімерної технологією, заснованої на дослідженнях, яка допомагає в безперервному вивільнення активних інгредієнтів в бажаних концентраціях на строк до восьми місяців. Це інноваційне рішення, у якому узгоджені чинники якості фармацевтичної продукції, довгострокової ефективності, безпеки та ринкових інновацій.</p><p>Нашийник фіксується на шиї тварини, залишаючи невеликий проміжок, для комфортного зростання та свободи рухів вихованця.</p><p>Довжина нашийника – 35см</p><p>Кольори: червоний, зелений та синій</p><p>Використання амуніції протипоказане для хворих та ослаблених тварин, а також чутливим до компонентів, що входять до складу нашийника.</p><p>Цуценята та кошенята молодше 8 тижнів не мають повністю розвиненої імунної системи та печінки, і токсини можуть бути більш шкідливими для них, ніж для дорослих особин. Також варто уникнути використання цього виду лікування для вагітних або тварин, що годують.</p><p>Сучасні нашийники містять хімічні засоби від бліх та кліщів, які згодом повільно вивільняються і поширюються по шерсті та шкірі собаки, вбиваючи паразитів, які в даний час знаходяться на ній, та забезпечують постійний захист. Нові нашийники для собак виявилися більш ефективними та стали популярним інструментом у боротьбі з бліхами. Купити виріб можна в інтернет-магазині з доставкою до Харкова та інших міст України. Ціна залежить від показників обраного товару.</p>"
    },
    "characteristics": {
      "Тварина": "Кішки",
      "Лікарська форма": "Нашийники",
      "Призначення": "Проти бліх та кліщів",
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/nashiinik_garant_forte_vіd_blіkh_ta_klіshchіv_dlya_kotіv_ta_sobak_35sm_(10sht)_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/nashiinik_garant_forte_vіd_blіkh_ta_klіshchіv_dlya_kotіv_ta_sobak_35sm_(10sht)_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Сухий корм для дорослих стерилізованих кішок JosiCat Sterilised Classic 10 кг (4032254753421)",
    "left": 0,
    "brand": "josera",
    "name": " Сухий корм для дорослих стерилізованих кішок JosiCat Sterilised Classic 10 кг (4032254753421)",
    "price": 1,
    "description": {
      "Опис": "<p><strong>JosiCat Sterilised Classic</strong><br>ЙозіКет Стерелайзд Клессік<br>Вишукане меню з відбірними інгредієнтами&nbsp;</p>\n<ul>\n<li>Виготовляється в Німеччині та проходить ретельну перевірку у власній акредитованій лабораторії.</li>\n<li>Корм містить високоякісні, здорові та натуральні інгредієнти, які не є генетично модифікованими.</li>\n<li>БЕЗ додавання консервантів, штучних барвників та ароматизаторів.</li>\n<li>Однаково добре підходить і для котів, що живуть дома і для тих, що гуляють на дворі</li>\n<li>Без додавання сої, цукру або молочних продуктів</li>\n</ul>\n<p><br><strong>JosiCat Sterilised Classic</strong> смачна їжа для стерилізованих кішок. Збалансований вміст мінералів сприяє рівню рН сечі 6.0-6.5, що запобігає утворенню сечових каменів.<br>Повнораціонний сухий корм для дорослих котів.<br>Помірний вміст жиру для домашніх і стерилізованих кішок<br>Спеціальні харчові волокна сприяють відчуттю ситості<br>Оптимальний баланс мінеральних речовин сприяє рівню рН сечі 6.0 - 6.5 і тому може запобігти утворенню сечових каменів<br><strong><br>Складові</strong>: Зерна кукурудзи; Білок домашньої птиці, сушений; Рис; Бурякова клітковина; Шкварки; Лосось, сушений; Жир домашньої птиці; Білок домашньої птиці, гідролізовний; Тваринний білок, гідролізований; Рослинна клітковина; Печінка домашньої птиці, гідролізована; Мінерали; Корінь цикорію, мелений (природнє джерело інуліну).<br><br><strong>Аналітичні складові:</strong><br>Протеїн % 32.0<br>Жир % 10.0<br>Сира клітковина % 4.0<br>Сира зола % 6.5<br>Кальцій % 1.25<br>Фосфор % 1.00<br>Магній % 0.10<br>Таурин Мг/кг 1000<br>Обмінна енергія: МДж/кг* 14.8<br>ккал/кг* 3540<br>* Обрахунок згідно EN 16967<br><br><strong>Харчові добавки в 1 кг:</strong><br>Вітамін A М.О./кг 18000<br>Вітамін D3 М.О./кг 1800<br>Вітамін E Мг/кг 200<br>Вітамін B1 Мг/кг 15<br>Вітамін B2 Мг/кг 20<br>Вітамін B6 Мг/кг 20<br>Вітамін B12 Мкг/кг 100<br>Кальцій-D-Пантетонат Мг/кг 50<br>Нікотинова кислота Мг/кг 90<br>Фолієва кислота Мг/кг 5<br>Біотин Мг/кг 330<br>L-карнітин Мг/кг 250<br><br><strong>Харчові добавки в 1 кг:</strong><br>Залізо (сульфат заліза ІІ, моногідрат) Мг/кг 200<br>Цинк (гліциновий хелат цинку, гідрат) Мг/кг 150<br>Марганець (оксид марганцю ІІ) Мг/кг 16<br>Мідь (гліциновий хелат міді, гідрат) Мг/кг 18<br>Йод (йодат кальцію) Мг/кг 2.00<br>Селен (селеніт натрію) Мг/кг 0.25</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "10 кг",
      "Призначення": "Для стерилізованих кішок",
      "Клас": "Преміум",
      "Вік": "Від 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/sukhii_korm_dlya_doroslikh_sterilіzovanikh_kіshok_josicat_sterilised_classic_10_kg_(4032254753421)_0.png",
      "https://storage.googleapis.com/live_world/images/josera_images/sukhii_korm_dlya_doroslikh_sterilіzovanikh_kіshok_josicat_sterilised_classic_10_kg_(4032254753421)_0.png_1.jpg"
    ]
  },
  {
    "entry": "Контрик для самців Лорі - 10 тб",
    "left": 0,
    "brand": "josera",
    "name": " Контрик для самців Лорі - 10 тб",
    "price": 29,
    "description": {
      "Опис": "<p>Контрик для самців</p> <br> <br><p>Таблетки для регулювання статевого бажання.</p> <br> <br>Препарат застосовують для зниження статевої активності та пов'язаної з цим агресивної поведінки у котів та кобелів. Не застосовувати тваринам, які не досягли статевої зрілості, а також при захворюваннях статевих органів, спричинених гормональними розладами чи запальними процесами. Не застосовувати кішкам та сукам. <br> <br>У упаковці 10 шт. <br> <br>Виробник - Лорі."
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de0990b"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/kontrik_dlya_samtsіv_lorі_-_10_tb_0.jpg"
    ]
  },
  {
    "entry": "Дафнія Сухий корм 30 г",
    "left": 0,
    "brand": "josera",
    "name": " Дафнія Сухий корм 30 г",
    "price": 32,
    "description": {
      "Опис": "<h2><strong>Дафнія&nbsp;</strong></h2><p><strong>Використовується як корм для рибок, підживлення жаб, черепашок та інших тварин</strong></p><p><strong>Склад: висушені рачки Дафнії. Натуральний корм природного походження. Має велику кількість білка, вітамінів і мінеральних речовин. Підходить для більшості жителів тераріумів і акварумів як основний і додатковий раціон харчування.</strong></p><p><strong>Термін придатності: необмежений. Умови зберігання: сухе приміщення, при t від +5 до +30°С, відносної вологості не вище 70%</strong></p>"
    },
    "characteristics": {
      "Вид риби": "Усі акваріумні риби",
      "Вид корму": "Личинки",
      "Об'єм/Вага": "30 г",
      "Вік риб": "Усе"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/dafnіya_sukhii_korm_30_g_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/dafnіya_sukhii_korm_30_g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Наповнювач но основі деревини Моя чистюля Carnie для котячого туалету 15 кг",
    "left": 0,
    "brand": "josera",
    "name": " Наповнювач но основі деревини Моя чистюля Carnie для котячого туалету 15 кг",
    "price": 319,
    "description": {
      "Опис": "<div>   <p>Представляємо вашій увазі суперпоглинаючий наповнювач для котячого туалету від компанії \"Моя Чистюля\". Це дуже якісний деревний наповнювач, який також має чудові поглинаючі властивості. Він здатний вбирати в чотири рази більше, ніж свій обсяг. Гранули крім вологи також утримують всі запахи і не сприяють росту бактерій. Деревина не шкодить природі та швидко розпадається, тож можна сміливо викидати використаний наповнювач у каналізацію.</p>   <p>&nbsp;</p>  </div>"
    },
    "characteristics": {
      "Вид": "Деревний",
      "Вага": "15",
      "Обсяг/Об'єм": "15",
      "Тип": "Вбирний",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09915"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/napovnyuvach_no_osnovі_derevini_moya_chistyulya_carnie_dlya_kotyachogo_tualetu_15_kg_0.jpg"
    ]
  },
  {
    "entry": "Наповнювач для котячого туалету Best Cat Pink Flowers силікагелевий вбирний 1.35 кг (3.6 л) (SGL006)/6907396109741",
    "left": 0,
    "brand": "josera",
    "name": " Наповнювач для котячого туалету Best Cat Pink Flowers силікагелевий вбирний 1.35 кг (3.6 л) (SGL006)/6907396109741",
    "price": 252,
    "description": {
      "Опис": "<p>Силікагелеві наповнювачі <b>Best Cat</b> — унікальний у своєму роді матеріал, що забезпечує максимальний комфорт, як вихованцеві, так і його люблячому господарю у догляді за домашньою твариною. Унікальна структура наповнювачів дає змогу господарям не переживати за гігієну своїх вихованців, оскільки кристали силікагелю перешкоджають появі небезпечних мікробів і є антибактеріальними.</p><p>Силікагелевий наповнювач — найкраще рішення у виборі наповнювача для хатніх тварин, він добре вбирає вологу, що запобігає появі неприємних запахів після використання хатнім улюбленцем туалету. </p><p>Силікагелевий наповнювач подарує вашому вихованцеві задоволення й максимальний комфорт, завдяки ніжному квітковому аромату. Одним із головних переваг силікагелевого наповнювача є його довго терміновість: одного пакета вистачає до чотирьох тижнів у використанні, що набагато полегшує догляд за своїм вихованцем.</p>"
    },
    "characteristics": {
      "Вид": "Силікагелевий",
      "Вага": "1.5",
      "Категорія": "Для кішок",
      "Обсяг/Об'єм": "3.6",
      "Тип": "Вбирний"
    },
    "category": [
      "65ad3ec1864774208de09915"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/napovnyuvach_dlya_kotyachogo_tualetu_best_cat_pink_flowers_silіkagelevii_vbirnii_1.35_kg_(3.6_l)_(sgl006)/6907396109741_0.jpg"
    ]
  },
  {
    "entry": "Наповнювач для котячого туалету Best Cat Purple lawanda силікагелевий вбирний 1.35 кг (3.6 л) (SGL004/6907396109765)",
    "left": 0,
    "brand": "josera",
    "name": " Наповнювач для котячого туалету Best Cat Purple lawanda силікагелевий вбирний 1.35 кг (3.6 л) (SGL004/6907396109765)",
    "price": 252,
    "description": {
      "Опис": "<p>Силікагелеві наповнювачі <b>Best Cat</b> — унікальний у своєму роді матеріал, що забезпечує максимальний комфорт, як вихованцеві, так і його люблячому господарю у догляді за домашньою твариною. Унікальна структура наповнювачів дає змогу господарям не переживати за гігієну своїх вихованців, оскільки кристали силікагелю перешкоджають появі небезпечних мікробів і є антибактеріальними.</p><p>Силікагелевий наповнювач — найкраще рішення у виборі наповнювача для хатніх тварин, він добре вбирає вологу, що запобігає появі неприємних запахів після використання хатнім улюбленцем туалету. </p><p>Силікагелевий наповнювач подарує вашому вихованцеві задоволення й максимальний комфорт, завдяки неповторному аромату лаванди. Одним із головних переваг силікагелевого наповнювача є його довго терміновість: одного пакета вистачає до чотирьох тижнів у використанні, що набагато полегшує догляд за своїм вихованцем.</p>"
    },
    "characteristics": {
      "Вид": "Силікагелевий",
      "Вага": "1.5",
      "Категорія": "Для кішок",
      "Обсяг/Об'єм": "3.6",
      "Тип": "Вбирний"
    },
    "category": [
      "65ad3ec1864774208de09915"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/napovnyuvach_dlya_kotyachogo_tualetu_best_cat_purple_lawanda_silіkagelevii_vbirnii_1.35_kg_(3.6_l)_(sgl004/6907396109765)_0.jpg"
    ]
  },
  {
    "entry": "Вітамінно-мінеральний комплекс ModeS Ultra Multi Vit для котів та собак 140 таблеток по 0.5 г (4820254820188)",
    "left": 0,
    "brand": "josera",
    "name": " Вітамінно-мінеральний комплекс ModeS Ultra Multi Vit для котів та собак 140 таблеток по 0.5 г (4820254820188)",
    "price": 100,
    "description": {
      "Опис": "Збалансований і ретельно підібраний склад засобу розроблений спеціально для того, щоб кожен день життя Вашого улюбленця проходив активно та гармонійно. <br><br>Вітамінно-мінеральний комплекс поповнює організм необхідними поживними речовинами, сприяє активізації метаболічних процесів, підвищенню резистентності, покращенню самопочуття та зовнішнього вигляду тварини, швидкому відновленню після хвороб, профілактиці нестачі вітамінів і мінералів в організмі, підвищенню активності і витривалості вихованця, нормалізації обміну речовин, підтримці життєво важливих функцій організму."
    },
    "characteristics": {
      "Властивості": "Зміцнення імунної системи",
      "Призначення": "Для кішок",
      "Вид": "Вітаміни",
      "Тип": "Таблетки",
      "Склад/Інгредієнти": "Кормові дріжджі, вітаміни, мінерали, таурин, екстракт льону, екстракт волоського горіху, екстракт стевії, екстракт шипшини, екстракт журавлини, допоміжні речовини."
    },
    "category": [
      "65ad3ec1864774208de0990a",
      "65ad3ec1864774208de098f5"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/vіtamіnno-mіneralnii_kompleks_modes_ultra_multi_vit_dlya_kotіv_ta_sobak_140_tabletok_po_0.5_g_(4820254820188)_0.jpg"
    ]
  },
  {
    "entry": "Modes Кільце Denta M для собак",
    "left": 0,
    "brand": "josera",
    "name": " Modes Кільце Denta M для собак",
    "price": 170,
    "description": {
      "Опис": "<p>Основна ідея ТМ MODES створювати якісні та безпечні іграшки, які могли б довгий час радувати вашого вихованця. З іграшками ТМ MODES безпечно і весело! Особливості гри: Іграшка виконана на основі натурального каучуку. Матеріал є безпечним при випадковому ковтанні (вийде з калом НЕ розкладаючись в шлунку вихованця). Має приємний аромат ванілі - для залучення інтересу жівотного.С додаванням натуральних гіпоалергенних ароматизаторів Завдяки спеціальним шипів і в'язкості складу на поверхні м'яча, дбайливо очищає зуби, запобігає утворенню зубного каменю, м'яко масажує ясна, освіжає подих. Граючи з цією іграшкою, ваш вихованець отримає необхідне фізичне навантаження, необхідну для нормального розвитку. Яскраві кольори подарують господареві гарний настрій і буде добре помітна в приміщенні або на уліце.Яркіе УФ кольори привертають увагу собаки (барвники видно в УФ спектрі) Довговічні у використанні. Іграшка MODES Denta відмінно підходить для ігор на воді, його плавучі властивості дозволяють весело провести час з домашнім улюбленцем в водойми. Призначений для ігор і тренувань, кидання, жування і для того, щоб приносити радість і позитивні емоції.</p>"
    },
    "characteristics": {
      "Тип": "Кільця",
      "Призначення": "Для собак",
      "Матеріал": "Каучук",
      "Розміри": "20 см",
      "Колір": "Рожевий"
    },
    "category": [
      "65ad3ec1864774208de098f7"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/modes_kіltse_denta_m_dlya_sobak_0.png",
      "https://storage.googleapis.com/live_world/images/josera_images/modes_kіltse_denta_m_dlya_sobak_0.png_1.png"
    ]
  },
  {
    "entry": "Сухий корм Nutra 5 Stars для котів Easy Cook CAT м'ясне асорті 10 кг (4820139950597)",
    "left": 0,
    "brand": "josera",
    "name": " Сухий корм Nutra 5 Stars для котів Easy Cook CAT м'ясне асорті 10 кг (4820139950597)",
    "price": 740,
    "description": {
      "Опис": "<p> Сухий корм для дорослих кішок всіх порід лінійки <strong>«Ізі Кук»</strong> – це успішне поєднання досвіду професіоналів-виробників кормів для домашніх тварин та ветеринарів-дієтологів, які поставили перед собою завдання розробити високоякісну формулу сухого корму для кішок , відповідно до всіх суворих вимог до показників харчової цінності та стандартів виробництва. Ізі Кук М'ясне Асорті – це ідеальне співвідношення ціни та якості, яке дозволяє споживачеві придбати доступний корм для свого улюбленця та оцінити переваги вітчизняного виробництва порівняно з аналогічними імпортними кормами.</p>\n<p> Цей корм на основі м'яса курки, креветки та рису містить оптимальну кількість натуральних жирів, протеїнів та вуглеводів на основі м'ясних, яєчних та зернових інгредієнтів і є збалансованою повнораційною дієтою для кішок з різними умовами утримання та ступенем фізичних навантажень. Крім того, корм легко перетравлюється та має відмінну засвоюваність, оскільки містить рослинну клітковину, яка сприяє правильному травленню, зберігаючи все найкорисніше.</p>\n<p> До раціону вашого вихованця включено комплекс усіх мінералів і мікроелементів, необхідних організму кішки, а також збалансоване співвідношення натуральних жирних омега кислот. У поєднанні з відсутністю штучних ароматизаторів та консервантів цей економ-раціон забезпечує вашому улюбленцю повноцінне харчування для активного життя, здоров'я, відмінного вигляду та гарного настрою.</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "10 кг",
      "Призначення": "Основне годування",
      "Клас": "Преміум",
      "Вік": "Від 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/sukhii_korm_nutra_5_stars_dlya_kotіv_easy_cook_cat_myasne_asortі_10_kg_(4820139950597)_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/sukhii_korm_nutra_5_stars_dlya_kotіv_easy_cook_cat_myasne_asortі_10_kg_(4820139950597)_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Пігулки Healthy Pet Протисекс для котів та собак",
    "left": 0,
    "brand": "josera",
    "name": " Пігулки Healthy Pet Протисекс для котів та собак",
    "price": 29,
    "description": {
      "Опис": "<p>Healthy Pet Протисекс таблетки для котів та собак</p> <p>Одна таблетка містить мегестрол ацетат-0,5 мг. Допоміжні речовини: лактоза, стеарат кальцію, цукрова пудра, крохмаль, ароматизатори.</p> <p>Застосування: застосовується для затримки або переривання тічки у сук та котів, не впливаючи негативно на подальшу вагітність. У кобелів і котів препарат гальмує статеву активність і регулює їхню поведінку.</p> <p>Дозування: перорально з кормом або примусово на корінь язика.</p> <p>Протипоказання: препарат не рекомендують застосовувати тваринам із захворюваннями статевої системи, пухлинах молочної залози, при діабеті, нестатевозрілим тваринам, вагітним і тваринам, що годують. Не рекомендується застосовувати молодим самкам до першої течки.</p>"
    },
    "characteristics": {
      "Тварина": "Собаки",
      "Лікарська форма": "Таблетки",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/pіgulki_healthy_pet_protiseks_dlya_kotіv_ta_sobak_0.png"
    ]
  },
  {
    "entry": "Гойдалка з двіночком 12см дерев\"яна Д001/1",
    "left": 0,
    "brand": "josera",
    "name": " Гойдалка з двіночком 12см дерев\"яна Д001/1",
    "price": 29,
    "description": {
      "Опис": "<div><div class=\"ck-alert ck-alert_theme_green\"> <h2><span class=\"ck-alert__title\">Гойдалка з двіночком 12см дерев\"яна Д001/1</span></h2> </div> <p>Гойдалка для папуг виготовлена з безпечних матеріалів: металева дужка з дзвіночком та жердинка з натурального дерева.</p> <p>В&nbsp;неволі в клітці для птахів варто розміщувати додаткові аксесуари для ігор та розваг Ваших улюбленців.</p> <p>Гойдалка - оптимальний атрибут, котрий, до того ж, розвиває координацію рухів у птаха та дає можливість активно проводити дозвілля.</p></div>"
    },
    "characteristics": {},
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/goidalka_z_dvіnochkom_12sm_derevyana_d001/1_0.jpg"
    ]
  },
  {
    "entry": "Дзьобочистка (мінеральна насадка на жердинку) для сточування пазурів і дзьоба, 5 шт",
    "left": 0,
    "brand": "josera",
    "name": " Дзьобочистка (мінеральна насадка на жердинку) для сточування пазурів і дзьоба, 5 шт",
    "price": 30,
    "description": {
      "Опис": "<div><div class=\"ck-alert ck-alert_theme_green\"> <h2><span class=\"ck-alert__title\">Дзьобочистка (мінеральна насадка на жердинку) для сточування пазурів і дзьоба, 5 шт</span></h2> </div>  <p>Мінеральна насадка на пластикову жердинку для папуг. Дрібнозерниста структура поверхні дозволяє&nbsp; птаху зчищати зайву роговицю з дзьоба та підтримувати його в здоровому стані. Відлущування та поїдання мінерального піску птахом допомагає перетиранню їжі у шлунку та кращого засвоювання поживних речовин.</p>  <p><strong>В упаковці 5 шт.</strong></p> </div>"
    },
    "characteristics": {},
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/dzobochistka_(mіneralna_nasadka_na_zherdinku)_dlya_stochuvannya_pazurіv_і_dzoba,_5_sht_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/dzobochistka_(mіneralna_nasadka_na_zherdinku)_dlya_stochuvannya_pazurіv_і_dzoba,_5_sht_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Паста для виведення шерсті та покращення моторики шлунку у котів GimCat Malt-Soft Paste Extra 20 г (4002064407081)",
    "left": 0,
    "brand": "josera",
    "name": " Паста для виведення шерсті та покращення моторики шлунку у котів GimCat Malt-Soft Paste Extra 20 г (4002064407081)",
    "price": 140,
    "description": {
      "Опис": "Malt – Soft Extra Паста для виведення вовни екстра GimCat"
    },
    "characteristics": {
      "Тип": "Паста",
      "Вік": "Дорослі",
      "Країна-виробник товару": "Німеччина"
    },
    "category": [
      "65ad3ec1864774208de0990a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/pasta_dlya_vivedennya_sherstі_ta_pokrashchennya_motoriki_shlunku_u_kotіv_gimcat_malt-soft_paste_extra_20_g_(4002064407081)_0.jpg"
    ]
  },
  {
    "entry": "Паста для виведення вовни для котів Trixie Malt & Grass (з солодом, травою та таурином) (100г)",
    "left": 0,
    "brand": "josera",
    "name": " Паста для виведення вовни для котів Trixie Malt & Grass (з солодом, травою та таурином) (100г)",
    "price": 143,
    "description": {
      "Опис": "<h2>Trixie Паста для котів Trixie Malt &amp; Grass (100г)<br> <ul><li>З солодом, травою та таурином</li><li>Покращує травлення та запобігає накопиченню кульок волосся із проковтнутої вовни</li><li>Таурін підвищує зір</li></ul></h2>"
    },
    "characteristics": {
      "Тип засобу": "Паста",
      "Країна реєстрації бренду": "Німеччина"
    },
    "category": [
      "65ad3ec1864774208de09911"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/pasta_dlya_vivedennya_vovni_dlya_kotіv_trixie_malt_&_grass_(z_solodom,_travoyu_ta_taurinom)_(100g)_0.jpg"
    ]
  },
  {
    "entry": "Шампунь ФАЙНИЙ протипаразитарний для кошенят і цуценят бубльгум, 250 мл",
    "left": 0,
    "brand": "josera",
    "name": " Шампунь ФАЙНИЙ протипаразитарний для кошенят і цуценят бубльгум, 250 мл",
    "price": 22,
    "description": {
      "Опис": "<ul> <li>Вироблені з нешкідливих компонентів, що застосовуються в косметичних засобах для людей;</li> <li>Кожен вид шампунів відрізняється насиченим природнім кольором;</li> <li>Легко наноситься, швидко вспінюються;</li> <li>Гарно змиваються, не залишаючи на шкірі та шерсті слідів та специфічного запаху;</li> <li>Лінія шампунів шести видів, кожен з яких доцільний для певної потреби і віку тварин;</li> <li>Інсектоакарицидні шампуні не мають токсичного впливу на організм самої тварини, діюча на паразитів речовина аналогічна природнім;</li> <li>Приваблива, доступна всім верствам населення ціна.</li> </ul>"
    },
    "characteristics": {
      "Призначення": "Догляд за шерстю",
      "Тип засобу": "Шампуні",
      "Тип тварини": "Кішки"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/shampun_fainii_protiparazitarnii_dlya_koshenyat_і_tsutsenyat_bublgum,_250_ml_0.jpg"
    ]
  },
  {
    "entry": "Игрушка для собак Lucky Fox кость худая 10 см",
    "left": 0,
    "brand": "josera",
    "name": " Игрушка для собак Lucky Fox кость худая 10 см",
    "price": 53,
    "description": {
      "Опис": "<p>Материал – экологически чистый каучук. Универсальная игрушка для игр с собакой&nbsp;на открытом воздухе и в помещении. Безопасна для зубов и ротовой полости собаки. Способствует массажу десен и очистке зубов при жевании. Устойчива к физическим воздействиям.&nbsp;</p>"
    },
    "characteristics": {
      "Тип": "Жувальні іграшки",
      "Призначення": "Для собак",
      "Матеріал": "Каучук",
      "Розміри": "10 см",
      "Колір": "Різнобарвний"
    },
    "category": [
      "65ad3ec1864774208de098f7"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/igrushka_dlya_sobak_lucky_fox_kost_khudaya_10_sm_0.jpg"
    ]
  },
  {
    "entry": "Пуходерка пластикова з напиленням середня 14 х 10 см",
    "left": 0,
    "brand": "josera",
    "name": " Пуходерка пластикова з напиленням середня 14 х 10 см",
    "price": 95,
    "description": {
      "Опис": "<p>Пуходерка пластикова з напиленням середня</p><p>М'яка, одностороння.</p><p><strong>Розмір:</strong> 14 х 10 см,</p><p><strong style=\"background-color: initial;\">Матеріал: </strong>пластик</p>"
    },
    "characteristics": {
      "Тип": "Пуходерка",
      "Порода": "Усі породи",
      "Застосування": "Кішкам",
      "Країна-виробник товару": "Китай"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/pukhoderka_plastikova_z_napilennyam_serednya_14_kh_10_sm_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/pukhoderka_plastikova_z_napilennyam_serednya_14_kh_10_sm_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Вітамінно-мінеральний комплекс ModeS Ultra Multi Vit для цуценят та кошенят 140 таблеток по 0.5 г (4820254820171)",
    "left": 0,
    "brand": "josera",
    "name": " Вітамінно-мінеральний комплекс ModeS Ultra Multi Vit для цуценят та кошенят 140 таблеток по 0.5 г (4820254820171)",
    "price": 100,
    "description": {
      "Опис": "Період росту і розвитку цуценят та кошенят відзначається колосальними фізичними і поведінковими змінами. У цей час малечі дуже важливо з харчуванням отримувати весь комплекс необхідних речовин для гармонійного розвитку. <br><br>Вітамінно-мінеральний комплекс для цуценят та кошенят спеціально розроблений для маленьких улюбленців і має у своєму складі всі вітаміни і мінерали для їх нормального формування і росту. <br><br>Засіб сприяє загальному зміцненню та правильному розвитку організму, добре впливає на стан шерсті та шкіри, підвищує стійкість до захворювань і стресових факторів. <br><br>Рекомендовано цуценятам і кошенятам з 2-х місячного віку."
    },
    "characteristics": {
      "Властивості": "Для активних собак",
      "Призначення": "Для кішок",
      "Вид": "Вітаміни",
      "Тип": "Таблетки",
      "Вік": "Цуценята та кошенята"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/vіtamіnno-mіneralnii_kompleks_modes_ultra_multi_vit_dlya_tsutsenyat_ta_koshenyat_140_tabletok_po_0.5_g_(4820254820171)_0.jpg"
    ]
  },
  {
    "entry": "М'ясний паштет Carnie з індичкою для дорослих кішок 8 шт по 90 г",
    "left": 0,
    "brand": "josera",
    "name": " М'ясний паштет Carnie з індичкою для дорослих кішок 8 шт по 90 г",
    "price": 193,
    "description": {
      "Опис": "<p><b style=\"background-color: initial;\">Ціна вказана за 8 шт по 90 г</b></p><p>Вологий корм Carnie - це корм супер-преміум класу, що виробляється з дієтичного птаха. Повноцінні та повнораційні беззернові паштети Carnie з високим вмістом справжнього м'яса та високим рівнем поїдання та засвоєння поживних речовин, що сприятливо впливає на здоров'я та настрій вашого домашнього вихованця. Паштет розроблено за унікальною рецептурою. Банк вологого корму Carnie 95 г є однопорційним. Carnie - природно м'ясооао! Склад: м'ясо та продукти тваринного походження, у тому числі індички 10,0%, вода питна, злаки 1,2%.</p><p>Рекомендації щодо споживання: денна норма споживання 70 г (g) на 1 кг (kg) ваги тварини. Норма годівлі може змінюватися залежно від віку, рівня активності та довкілля тварини. Порція корму має бути кімнатної температури. Свіжа питна вода має бути доступна тварині у будь-який час.</p>"
    },
    "characteristics": {
      "Вага упаковки": "720 г",
      "Призначення": "Для великих і гігантських порід",
      "Клас": "Суперпреміум",
      "Вік": "Від 12 міс. до 10 років",
      "Порода": "Довгошерсті"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/myasnii_pashtet_carnie_z_іndichkoyu_dlya_doroslikh_kіshok_8_sht_po_90_g_0.jpg"
    ]
  },
  {
    "entry": "Вологий корм для дорослих котів Carnie паштет м`ясний 90 г, з кроликом",
    "left": 0,
    "brand": "josera",
    "name": " Вологий корм для дорослих котів Carnie паштет м`ясний 90 г, з кроликом",
    "price": 26,
    "description": {
      "Опис": "Вологий корм Carnie – це корм супер-преміум класу, вироблений з дієтичної птиці. Повноцінні та повнораціонні беззернові паштети Carnie з високим вмістом справжнього м’яса та високим рівнем поїдання і засвоєння поживних речовин, що має сприятливий влив на здоров’я та настрій вашого домашнього улюбленця. Паштет розроблений за унікальною рецептурою.  Банка вологого корму Carnie 95 г є однопорційною.  Carnie – натуральна м’ясотааа!  &nbsp;"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "90 г",
      "Призначення": "Основне годування",
      "Клас": "Суперпреміум",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/vologii_korm_dlya_doroslikh_kotіv_carnie_pashtet_m`yasnii_90_g,_z_krolikom_0.png"
    ]
  },
  {
    "entry": "Вологий корм для дорослих котів Carnie паштет м`ясний 90 г, з куркою",
    "left": 0,
    "brand": "josera",
    "name": " Вологий корм для дорослих котів Carnie паштет м`ясний 90 г, з куркою",
    "price": 26,
    "description": {
      "Опис": "Вологий корм Carnie – це корм супер-преміум класу, вироблений з дієтичної птиці. Повноцінні та повнораціонні беззернові паштети Carnie з високим вмістом справжнього м’яса та високим рівнем поїдання і засвоєння поживних речовин, що має сприятливий влив на здоров’я та настрій вашого домашнього улюбленця. Паштет розроблений за унікальною рецептурою.  Банка вологого корму Carnie 95 г є однопорційною.  Carnie – натуральна м’ясотааа!  &nbsp;"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "90 г",
      "Призначення": "Основне годування",
      "Клас": "Суперпреміум",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/vologii_korm_dlya_doroslikh_kotіv_carnie_pashtet_m`yasnii_90_g,_z_kurkoyu_0.png"
    ]
  },
  {
    "entry": "Вологий корм для дорослих котів Carnie паштет м`ясний 90 г, з качкою",
    "left": 0,
    "brand": "josera",
    "name": " Вологий корм для дорослих котів Carnie паштет м`ясний 90 г, з качкою",
    "price": 26,
    "description": {
      "Опис": "Вологий корм Carnie – це корм супер-преміум класу, вироблений з дієтичної птиці. Повноцінні та повнораціонні беззернові паштети Carnie з високим вмістом справжнього м’яса та високим рівнем поїдання і засвоєння поживних речовин, що має сприятливий влив на здоров’я та настрій вашого домашнього улюбленця. Паштет розроблений за унікальною рецептурою.  Банка вологого корму Carnie 95 г є однопорційною.  Carnie – натуральна м’ясотааа!  &nbsp;"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "90 г",
      "Призначення": "Основне годування",
      "Клас": "Суперпреміум",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/vologii_korm_dlya_doroslikh_kotіv_carnie_pashtet_m`yasnii_90_g,_z_kachkoyu_0.png"
    ]
  },
  {
    "entry": "Корм для сомів Анциструс Колір 50 грам",
    "left": 0,
    "brand": "josera",
    "name": " Корм для сомів Анциструс Колір 500 грам",
    "price": 160,
    "description": {
      "Опис": "Основний корм для травоїдних сомів. Спеціалізований корм для сомів у таблетках, з великим вмістом Бета-каратину. Бета-каротин - пригнічує процеси передчасного старіння, знижує ризик серцево-судинних захворювань, ризик катаракти ока та багатьох інших хронічних захворювань. Бета-каратин контролює зір, процеси росту та розвитку організму, оновлення епітеліальних тканин, нормальну поведінку клітин та імунні реакції. У вміст корму входять тільки натуральні елементи, які безпечні як для анциcтрусів так і для інших риб, що живуть в акваріумі. Сприяє годівлі полохливих риб заздалегідь визначаючи місце годування. Таблетки повільно розчиняються у воді, дозволяючи годуватися сомікам. Чи не забруднюють воду. Містить повноцінний збалансований комплекс вітамінів, поживних речовин та мікроелементів. Якісний склад: Протеїн – хв 30%, жир – 6,5%, клітковина – 5,0%. Вітаміни додані на 1 кг. корми: віт. А 15 000 МО., Віт. D3 3000 МО., Віт. Е 200 мг, З 340 мг. В1-15 мг, В2-20 мг, В3-50 мг, В4-1000 мг, В5-100 мг, В6-15 мг, В12-0,05 мг. Неорганічні речовини на 1 кг корму: Залізо-100 мг, марганець-15 мг, цинк-100 мг, мідь-4 мг, кобальт-0,1 мг, йод-0,7 мг, селен-0,15 мг. СКЛАД: риби та рибні продукти, дрібні жителі морів, тварини та рослинні протеїни, дріжджі, олії та жири, ліцетин, мінеральні компоненти (у тому числі кальцій та марганець), а також спеціальний склад вітамінів та мікроелементів, барвники та антиокислювачі допущені нормами в Україні . В12-0,05 мг. Неорганічні речовини на 1 кг корму: Залізо-100 мг, марганець-15 мг, цинк-100 мг, мідь-4 мг, кобальт-0,1 мг, йод-0,7 мг, селен-0,15 мг. СКЛАД: риби та рибні продукти, дрібні жителі морів, тварини та рослинні протеїни, дріжджі, олії та жири, ліцетин, мінеральні компоненти (у тому числі кальцій та марганець), а також спеціальний склад вітамінів та мікроелементів, барвники та антиокислювачі допущені нормами в Україні . В12-0,05 мг. Неорганічні речовини на 1 кг корму: Залізо-100 мг, марганець-15 мг, цинк-100 мг, мідь-4 мг, кобальт-0,1 мг, йод-0,7 мг, селен-0,15 мг. СКЛАД: риби та рибні продукти, дрібні жителі морів, тварини та рослинні протеїни, дріжджі, олії та жири, ліцетин, мінеральні компоненти (у тому числі кальцій та марганець), а також спеціальний склад вітамінів та мікроелементів, барвники та антиокислювачі допущені нормами в Україні ."
    },
    "characteristics": {
      "Клас риб": "Акваріумні риби",
      "Вид корму": "Таблетки",
      "Об'єм/Вага": "500 г",
      "Країна-виробник товару": "Україна"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/korm_dlya_somіv_antsistrus_kolіr_50_gram_0.jpg"
    ]
  },
  {
    "entry": "Вологий корм для дорослих собак Fincsi з яловичиною - 1.24 кг 5999883273012",
    "left": 0,
    "brand": "josera",
    "name": " Вологий корм для дорослих собак Fincsi з яловичиною - 1.24 кг 5999883273012",
    "price": 89,
    "description": {
      "Опис": "<p>Утримує оптимальну енергетичну цінність на одиницю обсягу. Білки, найважливіший будівельний матеріал будь-якої живої клітини. У Кормі містяться у вигляді субпродуктів тваринного походження та м'яса птиці у відсотковому відношенні 4%. Вітаміни та мінерали, які відповідно до стандарту ISO 22000: 2018 містяться в кормі, сприяють хорошому загальному стану собаки за умови дотримання норм годівлі. Злаки, що містяться в кормі, є джерелом «правильних» вуглеводів.</p> <p>Інгредієнти М'ясо та продукти тваринного походження (4% яловичини), злаки, мінерали</p>"
    },
    "characteristics": {
      "Вага упаковки": "1.2 кг",
      "Вік": "Для дорослих собак на всіх стадіях життя",
      "Порода": "Усі породи",
      "Тип": "Вологий корм",
      "Тип упаковки": "Консерви"
    },
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/vologii_korm_dlya_doroslikh_sobak_fincsi_z_yalovichinoyu_-_1.24_kg_5999883273012_0.png"
    ]
  },
  {
    "entry": "Сіно карпатських полонин 6л",
    "left": 0,
    "brand": "josera",
    "name": " Сіно карпатських полонин 6л",
    "price": 30,
    "description": {
      "Опис": "<p>Сіно з карпатських полонин це ідеальне харчування для дрібних та середніх гризунів. Це ретельно відібрані, екологічно чисті натуральні трави з Карпат. Сіно зібране на карпатських полонинах традиційним способом висушене і спресоване із збереженням всіх корисних властивостей. Щоденне споживання сіна вашим улюбленцем поліпшить його травлення, додасть густоти і блиску хутру та забезпечить відмінне самопочуття.</p>"
    },
    "characteristics": {
      "Країна-виробник товару": "Україна"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/sіno_karpatskikh_polonin_6l_0.jpg",
      "https://storage.googleapis.com/live_world/images/josera_images/sіno_karpatskikh_polonin_6l_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Паста для виведення шерсті та покращення моторики шлунку у котів GimCat Malt-Soft Paste Extra 20 г (4002064407081)",
    "left": 0,
    "brand": "josera",
    "name": " Паста для виведення шерсті та покращення моторики шлунку у котів GimCat Malt-Soft Paste Extra 20 г (4002064407081)",
    "price": 140,
    "description": {
      "Опис": "Malt – Soft Extra Паста для виведення вовни екстра GimCat"
    },
    "characteristics": {
      "Тип": "Паста",
      "Вік": "Дорослі",
      "Країна-виробник товару": "Німеччина"
    },
    "category": [
      "65ad3ec1864774208de0990a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/pasta_dlya_vivedennya_sherstі_ta_pokrashchennya_motoriki_shlunku_u_kotіv_gimcat_malt-soft_paste_extra_20_g_(4002064407081)_0.jpg"
    ]
  },
  {
    "entry": "Паста для котів та собак Modes Dr.KIS Hairball для виведення шерсті зі шлунку 50 г (4820254820331)",
    "left": 0,
    "brand": "josera",
    "name": " Паста для котів та собак Modes Dr.KIS Hairball для виведення шерсті зі шлунку 50 г (4820254820331)",
    "price": 135,
    "description": {
      "Опис": "<div style=\"text-align: justify;\">\n<div style=\"text-align: justify;\"><strong>Склад: </strong>Рослинні екстракти, масла, риб'ячий жир, рослинна клітковина, дріжджі, допоміжні речовини. <br><br><strong>Дозування:</strong> Кожен день давати пасту тварині згідно таблиці. Змішувати пасту кімнатної температури з кормом або годувати безпосередньо з туби. Рекомендовано застосовувати засіб щоденно протягом 1 місяця, потім перерва - 2 тижні. <br><br><strong>Застереження:</strong> Не застосовувати при індивідуальній чутливості до компонентів засобу. Потрапляння шерсті в організм котів, у процесі вилизування, може викликати у тварин порушення травлення. Регулярне вживання пасти дозволяє впоратися з цими порушеннями та запобігти їх виникненню. <br><br>Засіб виготовлений на основі натуральних екстрактів і не тільки сприяє виведенню шерсті із організму тварини, а й запобігає появі грудок шерсті в шлунку, стимулює роботу травного каналу, сприяє нормалізації травлення, поповнює організм улюбленця корисними речовинами. Для запобігання потрапляння шерсті в травну систему тварини, треба регулярно вичісувати улюбленця і купати його зі спеціальними засобами. Давати котам усіх порід та віком старше 10-ти тижнів. <br><br><strong>Зберігання: </strong>В сухому, темному, добре вентильованому приміщенні при температурі від 2 °С до 20 °С. Відкриту пасту зберігати у холодильнику. <br><br><strong>Термін придатності:</strong> 2 роки.&nbsp;</div>\n</div>"
    },
    "characteristics": {
      "Властивості": "Для стабілізації стану кишечника",
      "Призначення": "Для кішок",
      "Вид": "Вітаміни",
      "Тип": "Паста",
      "Вік": "Для всіх"
    },
    "category": [
      "65ad3ec1864774208de0990a",
      "65ad3ec1864774208de098f5"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/pasta_dlya_kotіv_ta_sobak_modes_dr.kis_hairball_dlya_vivedennya_sherstі_zі_shlunku_50_g_(4820254820331)_0.jpg"
    ]
  },
  {
    "entry": "Пресорб 10г Креома-Фарм, 20 шт/уп",
    "left": 0,
    "brand": "josera",
    "name": " Пресорб 10г Креома-Фарм, 20 шт/уп",
    "price": 249,
    "description": {
      "Опис": "<p>Опис</p><p>Серед домашніх тварин нерідкісні випадки отруєння різної етіології. Сюди входить поїдання несвіжих продуктів, хімічних та лікарських речовин, їжі з механічними домішками та тощо. Тому необхідно якомога швидше вивести токсини з організму.</p><p>Пресорб єфективно зв'язує і виводить з організму токсини екзо- і ендогенного походження.</p><p>Даний препарат підходить для телят, поросят, собак та котів.</p><p>Пресорб - адсорбент має пористу структуру кремнійорганічної матриці у вигляді молекулярної губки, яка характеризується сорбційною дію. В просвіті ЖК препарат зв'язує і виводить з організму ендогенні та екзогенні токсичні речовини різної природи, включаючи бактерії і бактеріальні токсини, антигени, харчові алергени, лікарські препарати, отрути, солі важких металів.</p><p>Склад:</p><p>100 г препарату містить діючу речовину: гідрогель метил кремнієвої кислоти 70 м і допоміжна речовина: вода очищена.</p><p>Фармакологічні властивості:</p><p>Препарат ефективно адсорбує середньо-молекулярні токсини екзо- і ендогенного походження, продукти незавершеного метаболізму і природним шляхом виводить із організму.</p><p>Застосування:</p><ul>  <li>захворювання шлунково-кишкового тракту (ентероколіт, гастрит, коліт, діарея та ін.);</li><li>отруєння різної етіології;</li><li>інфекційно-токсичні захворювання печінки;</li><li>захворювання нирок, особливо з розвитком хронічної ниркової недостатності;</li><li>холестаз різного генезу;</li><li>діарея і диспепсія неінфекційного генезу;</li><li>інфекційні захворювання;</li><li>інтоксикації;</li><li>для детоксикації під час променевої або хіміотерапії.</li></ul><p>Спосіб застосування:</p><p>Препарат вводять перорально, змішують з кормом або питною водою.</p><p>0,5-1 г препарату на 1 кг ваги тварини 2-3 рази на день.</p><p>Протипоказання:</p><p>Відсутні.</p><p>Форма випуску:</p><p>20 саше (10гр) в картонних коробках.</p><p>Умови зберігання:</p><p>Зберігають при температурі 2-30 С. Чи не заморожувати. Після відкриття зберігати в щільно закритій тарі.</p><p>Термін придатності: 3 роки.</p>"
    },
    "characteristics": {
      "Тварина": "Кішки",
      "Гарантія": "14 днів",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/presorb_10g_kreoma-farm,_20_sht/up_0.jpg"
    ]
  },
  {
    "entry": "Корм \"Зернятко\" Хомка (орех, фрукты), 575г",
    "left": 0,
    "brand": "josera",
    "name": " Корм \"Зернятко\" Хомка (орех, фрукты), 575г",
    "price": 25,
    "description": {
      "Опис": ""
    },
    "characteristics": {
      "Вага": "600 г",
      "Країна-виробник товару": "Україна"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/korm_zernyatko_khomka_(orekh,_frukti),_575g_0.jpg"
    ]
  },
  {
    "entry": "Засіб для привчання до туалету ModeS для собак 150 мл (2000981178550)",
    "left": 0,
    "brand": "josera",
    "name": " Засіб для привчання до туалету ModeS для собак 150 мл (2000981178550)",
    "price": 71,
    "description": {
      "Опис": "<p>Використання спрею спонукає тварину випорожнятися тільки в призначеному для цього місці, потім виробляється рефлекс і надалі вона справляє природні потреби в одному місці. За допомогою цього засобу можна швидкоі легко привчити улюбленця до туалету і тим самим забезпечити чистоту та затишок, в оселі. Спрей ефективний і безпечний, не залишає плям та розводів.</p>"
    },
    "characteristics": {
      "Тип засобу": "Спреї",
      "Тип тварини": "Собаки",
      "Об'єм": "150 мл",
      "Кількість в упаковці, шт": "1",
      "Країна реєстрації бренду": "Словенія"
    },
    "category": [
      "65ad3ec1864774208de09901"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/zasіb_dlya_privchannya_do_tualetu_modes_dlya_sobak_150_ml_(2000981178550)_0.jpg"
    ]
  },
  {
    "entry": "Знищувач плям та запахів посилений Queen Clean 500 мл.",
    "left": 0,
    "brand": "josera",
    "name": " Знищувач плям та запахів посилений Queen Clean 500 мл.",
    "price": 80,
    "description": {
      "Опис": "<p>Опис Queen Clean посилена формула Засіб для видалення запахів та плям (для котів та собак). Посилена формула з біоензимами та активним киснем</p><p>Рідкий засіб з активними біоензимами, який швидко знищує, не маскуючи, запахи та стійкі плями життєдіяльності тварин, такі як сеча, кал, блювота, кров та інші органічні забруднення (вино, кава тощо). Можна використовувати на всіх поверхнях: меблевій оббивці, килимах, підстилках, одязі, салонах автомобіля, на дерев'яних і керамічних поверхнях.</p><p>Інструкція із застосування:</p><p>Перед використанням Queen Clean необхідно видалити залишки рідких та твердих забруднень. Попередньо рекомендується провести тестування поверхні, що оброблятиметься, на стійкість кольору. Для цього необхідно нанести невелику кількість кошти на невелику ділянку і почекати 5-10 хвилин. Промокніть поверхню чистою білою серветкою та огляньте її: якщо будуть видно кольорові плями або розлучення води – НЕ ВИКОРИСТОВУЙТЕ Queen Clean. Якщо тестова поверхня залишиться постійною, можна приступати до обробки забрудненої ділянки. Рясно нанесіть засіб на пляму, через 10-15 хвилин витріть залишки плями серветкою і дайте висохнути поверхні природним шляхом, після чого запах і пляма повністю зникнуть.</p><p>Перед використанням добре збовтати. Не використовувати з іншими засобами для виведення плям та очищувачами. При видаленні застарілих і важко видалених плям рекомендується після обробки накрити їх плівкою, щоб рідина Queen Clean довше не висихала. При першому використанні Queen Clean запах сечі спочатку може посилитися, але потім пропаде. Деякі складні плями можуть вимагати обробки 2-3 рази. Не використовувати як освіжувач повітря, не розпорошувати на тварин та людей. склад: очищена вода, натуральні ензими, концентрат кисню, поверхнево-активні речовини.</p><p>Виробник JAPE Produkter AB, Sweden.</p>"
    },
    "characteristics": {
      "Призначення": "Обробка приміщень",
      "Тип засобу": "Спреї",
      "Тип тварини": "Кішки",
      "Об'єм": "550 мл",
      "Країна реєстрації бренду": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09911",
      "65ad3ec1864774208de09901"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/znishchuvach_plyam_ta_zapakhіv_posilenii_queen_clean_500_ml._0.jpg"
    ]
  },
  {
    "entry": "Стоп Спрей Захист місць не призначених для туалету для котів та собак 150 мл.",
    "left": 0,
    "brand": "josera",
    "name": " Стоп Спрей Захист місць не призначених для туалету для котів та собак 150 мл.",
    "price": 65,
    "description": {
      "Опис": "Опис&nbsp; Засіб для захисту місць, не призначених для туалету ModeS 150 мл&nbsp;    Цей засіб рекомендовано використовувати, щоб відучити тварину від звички справляти потребу або мітити територію в недозволеному місці. Після обробки необхідної ділянки спреєм, тварина буде уникати його і почне ходити у туалет в потрібне місце. Засіб ефективний, безпечний для людей та тварин, підходить для усіх поверхонь, не залишає плям і розводів. Разом з цим спреєм рекомендовано використовувати Фікс Спрей для привчання до туалету для цуценят та собак або Фікс Спрей для кошенят та котів.          Характеристики&nbsp;Засіб для захисту місць, не призначених для туалету ModeS 150 мл       Тип засобу    Спреї         Тип тварини    Собаки         Об'єм    150 мл         Кількість в упаковці, шт     1          Країна-виробник товару    Україна"
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de09911",
      "65ad3ec1864774208de09901"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/stop_sprei_zakhist_mіsts_ne_priznachenikh_dlya_tualetu_dlya_kotіv_ta_sobak_150_ml._0.png"
    ]
  },
  {
    "entry": "UNICUM Празімак Плюс - протигельмінтна суспензія для кошенят зі смаком вершкового печива 5 мл",
    "left": 0,
    "brand": "josera",
    "name": " UNICUM Празімак Плюс - протигельмінтна суспензія для кошенят зі смаком вершкового печива 5 мл",
    "price": 115,
    "description": {
      "Опис": "<p>Суспензія для перорального застосування світло-жовтого кольору.</p><p>Склад: 1 мл препарату містить діючі речовини: пірантелу памоат - 30 мг, празіквантел - 3 мг, фебантел - 30 мг.</p><p>Допоміжні речовини: 1,2-пропіленгліколь, кислота лимонна, ксантанова камідь, ароматизатор \"Бісквит\", вода очищена – до 1 мл.</p><p>Фармакологічні властивості: ATCvet QP52A, антигельмінтні ветеринарні препарати (QP52AА51, празіквантел, комбінації).</p><p>Препарат належить до комбінованих антигельмінтних препаратів. Комбінація празіквантелу, пірантелу памоату та фебантелю забезпечує широкий спектр антигельмінтної дії щодо круглих і стьожкових гельмінтів.</p><p>Механізм дії празіквантелу та пірантелу, що входять до складу препарату, грунтується на інгібуванні фумаратредуктази, стійкій деполяризації м'язових клітин гельмінтів, порушенні енергетичного обміну, що викликає їх параліч і загибель, сприяє їх виведенню зі шлунково-кишкового тракту.</p><p>Пірантелу памоат діє як холінергічний антагоніст, викликаючи спастичний параліч нематод (круглих гельмінтів) шляхом деполяризації нервово-м′язової блокади.</p><p>Празіквантел діє на цестоди (стьожкові гельмінти), швидко всмоктується зовнішньою оболонкою гельмінтів, підвищує проникність мембран для іонів кальцію, викликаючи підвищення м'язової активності, що призводить до скорочення мускулатури та спастичного паралічу, руйнування зовнішнього покриву цестод.</p><p>Механізм дії фебантелю, що входить до складу препарату, заснован на порушенні транспорту глюкози та мікротубулярної функції паразиту, інгібуванні фумаратредуктази та синтезу АТФ, підвищенні проникності клітинних мембран, що в свою чергу призводить до порушення м'язової іннервації, паралічу, загибелі паразиту та сприяє елімінації з шлунково-кишкового тракту.</p><p>Застосування: Лікувально-профілактична дегельмінтизація собак та котів при цестодозах (Dipylidium caninum, Taenia pisiformis, T.hydatigera, Echinococcus granulosus, Multiceps multicept та ін.), нематодозах (Ancylostoma caninum, Uncinaria stenocephala, Toxocara canis, Toxocaris leonine).</p><p>Дозування: Перед застосуванням збовтати! Препарат застосовують тваринам індивідуально, одноразово, в ранкове годування з невеликою кількістю корму або вводять примусово на корінь язика за допомогою шприца-туби в наступних дозах: - котам, кошенятам і цуценятам, собакам – 1 мл суспензії на 2 кг маси тіла тварини.</p><p>Попередньої голодної дієти та застосування послаблюючих засобів не потребується.</p><p>При сильному ступені інвазії дегельмінтизацію рекомендується повторити через 10 днів.</p><p>Профілактичну дегельмінтизацію проводити один раз у квартал.</p><p>Зберігання: Зберігати препарат у сухому темному, недоступному для дітей і тварин місці, окремо від продуктів харчування та кормів за температури від 50 С до 250 С.</p>"
    },
    "characteristics": {
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/unicum_prazіmak_plyus_-_protigelmіntna_suspenzіya_dlya_koshenyat_zі_smakom_vershkovogo_pechiva_5_ml_0.jpg"
    ]
  },
  {
    "entry": "Суспензія Unicum Празімакс плюс для собак та цуценят великих порід 15 мл (4820150207960)",
    "left": 0,
    "brand": "josera",
    "name": " Суспензія Unicum Празімакс плюс для собак та цуценят великих порід 15 мл (4820150207960)",
    "price": 133,
    "description": {
      "Опис": "<p>Суспензія для перорального застосування світло-жовтого кольору.</p>\n<p>Склад 1 мл препарату містить діючі речовини: пірантелу памоат — 30 мг празіквантел — 3 мг фебантел — 30 мг. Допоміжні речовини: 1,2-пропіленгліколь, кислота лимонна, ксантанова камідь, ароматизатор \"Бісквит\", вода очищена – до 1 мл.</p>\n<p>Фармакологічні властивості: ATCvet QP52A, антигельмінтні ветеринарні препарати (QP52AА51, празіквантел, комбінації). Препарат належить до комбінованих антигельмінтних препаратів. Комбінація празіквантелу, пірантелу памоату та фебантелю забезпечує широкий спектр антигельмінтної дії щодо круглих і стьожкових гельмінтів. Механізм дії празіквантелу та пірантелу, що входять до складу препарату, грунтується на інгібуванні фумаратредуктази, стійкій деполяризації м'язових клітин гельмінтів, порушенні енергетичного обміну, що викликає їх параліч і загибель, сприяє їх виведенню з шлунково-кишкового тракту.</p>\n<p>Пірантелу памоат діє як холінергічний антагоніст, викликаючи спастичний параліч нематод (круглих гельмінтів) шляхом деполяризації нервово-м′язової блокади. Празіквантел діє на цестоди (стьожкові гельмінти), швидко всмоктується зовнішньою оболонкою гельмінтів, підвищує проникність мембран для іонів кальцію, викликаючи підвищення м'язової активності, що призводить до скорочення мускулатури та спастичного паралічу, руйнування зовнішнього покриву цестод. Механізм дії фебантелю, що входить до складу препарату, заснован на порушенні транспорту глюкози та мікротубулярної функції паразиту, інгібуванні фумаратредуктази та синтезу АТФ, підвищенні проникності клітинних мембран, що в свою чергу призводить до порушення м'язової іннервації, паралічу, загибелі паразиту та сприяє елімінації з шлунково-кишкового тракту.</p>\n<p>Застосування. Лікувально-профілактична дегельмінтизація собак та котів при цестодозах (Dipylidium caninum, Taenia pisiformis, T.hydatigera, Echinococcus granulosus, Multiceps multicept та ін.), нематодозах (Ancylostoma caninum, Uncinaria stenocephala, Toxocara canis, Toxocaris leonine).</p>\n<p>Дозування. Перед застосуванням збовтати! Препарат застосовують тваринам індивідуально, одноразово, в ранкове годування з невеликою кількістю корму або вводять примусово на корінь язика за допомогою шприца-туби в наступних дозах: — котам, кошенятам і цуценятам, собакам – 1 мл суспензії на 2 кг маси тіла тварини. Попередньої голодної дієти і застосування послаблюючих засобів не потребується. При сильному ступені інвазії дегельмінтизацію рекомендується повторити через 10 днів. Профілактичну дегельмінтизацію проводити один раз у квартал. Зберігання Зберігати препарат у сухому темному, недоступному для дітей і тварин місці, окремо від продуктів харчування та кормів за температури від 50 С до 250 С.</p>"
    },
    "characteristics": {
      "Тварина": "Собаки",
      "Лікарська форма": "Суспензії",
      "Призначення": "Проти глистів",
      "Тип": "Глистогонні",
      "Вага": "50 г"
    },
    "category": [
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/suspenzіya_unicum_prazіmaks_plyus_dlya_sobak_ta_tsutsenyat_velikikh_porіd_15_ml_(4820150207960)_0.jpg"
    ]
  },
  {
    "entry": "Суспензія Unicum Празімакс плюс для цуценят 6 мл (4820150207946)",
    "left": 0,
    "brand": "josera",
    "name": " Суспензія Unicum Празімакс плюс для цуценят 6 мл (4820150207946)",
    "price": 100,
    "description": {
      "Опис": "<p>Суспензія для перорального застосування світло-жовтого кольору.</p>\n<p>Склад 1 мл препарату містить діючі речовини: пірантелу памоат — 30 мг празіквантел — 3 мг фебантел — 30 мг. Допоміжні речовини: 1,2-пропіленгліколь, кислота лимонна, ксантанова камідь, ароматизатор \"Бісквит\", вода очищена – до 1 мл.</p>\n<p>Фармакологічні властивості: ATCvet QP52A, антигельмінтні ветеринарні препарати (QP52AА51, празіквантел, комбінації). Препарат належить до комбінованих антигельмінтних препаратів. Комбінація празіквантелу, пірантелу памоату та фебантелю забезпечує широкий спектр антигельмінтної дії щодо круглих і стьожкових гельмінтів. Механізм дії празіквантелу та пірантелу, що входять до складу препарату, грунтується на інгібуванні фумаратредуктази, стійкій деполяризації м'язових клітин гельмінтів, порушенні енергетичного обміну, що викликає їх параліч і загибель, сприяє їх виведенню з шлунково-кишкового тракту.</p>\n<p>Пірантелу памоат діє як холінергічний антагоніст, викликаючи спастичний параліч нематод (круглих гельмінтів) шляхом деполяризації нервово-м′язової блокади. Празіквантел діє на цестоди (стьожкові гельмінти), швидко всмоктується зовнішньою оболонкою гельмінтів, підвищує проникність мембран для іонів кальцію, викликаючи підвищення м'язової активності, що призводить до скорочення мускулатури та спастичного паралічу, руйнування зовнішнього покриву цестод. Механізм дії фебантелю, що входить до складу препарату, заснован на порушенні транспорту глюкози та мікротубулярної функції паразиту, інгібуванні фумаратредуктази та синтезу АТФ, підвищенні проникності клітинних мембран, що в свою чергу призводить до порушення м'язової іннервації, паралічу, загибелі паразиту та сприяє елімінації з шлунково-кишкового тракту.</p>\n<p>Застосування. Лікувально-профілактична дегельмінтизація собак та котів при цестодозах (Dipylidium caninum, Taenia pisiformis, T.hydatigera, Echinococcus granulosus, Multiceps multicept та ін.), нематодозах (Ancylostoma caninum, Uncinaria stenocephala, Toxocara canis, Toxocaris leonine).</p>\n<p>Дозування. Перед застосуванням збовтати! Препарат застосовують тваринам індивідуально, одноразово, в ранкове годування з невеликою кількістю корму або вводять примусово на корінь язика за допомогою шприца-туби в наступних дозах: — котам, кошенятам і цуценятам, собакам – 1 мл суспензії на 2 кг маси тіла тварини. Попередньої голодної дієти і застосування послаблюючих засобів не потребується. При сильному ступені інвазії дегельмінтизацію рекомендується повторити через 10 днів. Профілактичну дегельмінтизацію проводити один раз у квартал. Зберігання Зберігати препарат у сухому темному, недоступному для дітей і тварин місці, окремо від продуктів харчування та кормів за температури від 50 С до 250 С.</p>"
    },
    "characteristics": {
      "Тварина": "Собаки",
      "Лікарська форма": "Суспензії",
      "Призначення": "Проти глистів",
      "Тип": "Глистогонні",
      "Вага": "50 г"
    },
    "category": [
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/suspenzіya_unicum_prazіmaks_plyus_dlya_tsutsenyat_6_ml_(4820150207946)_0.jpg"
    ]
  },
  {
    "entry": "Шампунь Модес Фруктовий з ароматом Екзотичних фруктів для кішок та собак 250 мл",
    "left": 0,
    "brand": "josera",
    "name": " Шампунь Модес Фруктовий з ароматом Екзотичних фруктів для кішок та собак 250 мл",
    "price": 77,
    "description": {
      "Опис": "шампунь Modes Shampoo Fruit boom Exotic Модес фруктовий з ароматом екзотік&nbsp;&nbsp;робить шерсть тварин блискучою, міцною, прекрасно очищує та надає їй приємний аромат, зберігає необхідний рівень зволоженості шкіри. Цей засіб, на основі природних компонентів, дбайливо піклується про шкіру та шерсть тварин і підходить для частого використання. Після застосування шампуню тварина виглядає доглянутою, а шерсть має приємний аромат. Застосування: змочити шерсть тварини теплою водою. Шампунь рівномірно розподілити по всій поверхні тіла масажними рухами до утворення піни, уникаючи потрапляння її в очі. При потраплянні в очі промити їх проточною водою. Для кращого результату слід залишити засіб на шерсті на декілька хвилин. Після цього шампунь ретельно змити теплою водою. Шерсть обсушити рушником і розчесати.  Тільки для зовнішнього використання!"
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de09911",
      "65ad3ec1864774208de09901"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/shampun_modes_fruktovii_z_aromatom_yekzotichnikh_fruktіv_dlya_kіshok_ta_sobak_250_ml_0.png"
    ]
  },
  {
    "entry": "Шампунь ModeS для собак та кішок 250 мл с ароматом Кавуна (2000981178260)",
    "left": 0,
    "brand": "josera",
    "name": " Шампунь ModeS для собак та кішок 250 мл с ароматом Кавуна (2000981178260)",
    "price": 62,
    "description": {
      "Опис": "<p>Шампунь розроблений для делікатного піклування за шкірою та шерстю тварин. Він ретельно очищує шерсть тварини від забруднення та надає їй блиск і м’якість, а також дбайливо доглядає за шкірою, запобігає появі лупи. Екстракт алое, який входить до складу засобу, має антиоксидантні властивості, прискорює процеси відновлення шкіри, зміцнює шерсть і сприяє її росту.</p><br>"
    },
    "characteristics": {
      "Тип засобу": "Шампуні",
      "Тип тварини": "Кішки",
      "Об'єм": "250 мл",
      "Кількість в упаковці, шт": "1",
      "Країна реєстрації бренду": "Словенія"
    },
    "category": [
      "65ad3ec1864774208de09911",
      "65ad3ec1864774208de09901"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/shampun_modes_dlya_sobak_ta_kіshok_250_ml_s_aromatom_kavuna_(2000981178260)_0.jpg"
    ]
  },
  {
    "entry": "Шампунь Модес Фруктовий з ароматом Персика для цуценят і котят 250 мл",
    "left": 0,
    "brand": "josera",
    "name": " Шампунь Модес Фруктовий з ароматом Персика для цуценят і котят 250 мл",
    "price": 77,
    "description": {
      "Опис": "Шампунь Modes Fruit boom Exotic Fruits шампунь Модес&nbsp;Экзотические фрукты&nbsp;для кошек и собак 250мл &nbsp; Шампунь Modes Fruit boom Exotic Fruits шампунь Модес экзотичные фрукты для кошек и собак 250мл Невероятная новинка от ТМ Modes! Повседневный шампунь для котиков и собачек! &nbsp; Шампунь «Экзотические фрукты» - эффективное средство для ухода за животными, восстанавливающий и увлажняет кожу и улучшает состояние и внешний вид шерсти, возвращая ей здоровье и силу. Экстракт пшеницы, входящий в состав средства, способствует восстановлению клеток кожи, увлажняет и уменьшает ломкость шерсти. Эфирное масло эвкалипта укрепляет шерсть, уменьшает ее выпадения и предотвращает появление перхоти. &nbsp; Применение: &nbsp; смочить шерсть животного теплой водой. Шампунь равномерно распределить по всей поверхности тела массажными движениями до образования пены, избегая попадания ее в глаза. При попадании в глаза промыть их проточной водой. Для лучшего результата следует оставить средство на шерсти на несколько минут. После этого шампунь тщательно смыть теплой водой. Шерсть обсушить полотенцем и расчесать. &nbsp; Объем флакона&nbsp;250 мл"
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de09901"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/shampun_modes_fruktovii_z_aromatom_persika_dlya_tsutsenyat_і_kotyat_250_ml_0.jpg"
    ]
  },
  {
    "entry": "Шампунь Файний протипаразитарний для котів і собак жовтий 250мл",
    "left": 0,
    "brand": "josera",
    "name": " Шампунь Файний протипаразитарний для котів і собак жовтий 250мл",
    "price": 35,
    "description": {
      "Опис": "<h2>Шампунь протипаразитарний для котів і собак 250мл</h2><h3>Доза і спосіб застосування:</h3><ul>  \t  <li>  \t  <p>легко наноситься</p></li>\t  <li>  \t  <p>швидко піниться</p></li>\t  <li>  \t  <p>добре змивається, не залишаючи на шкірі та шерсті слідів і специфічного запаху</p></li></ul><p>Застосування:<br>  Перед нанесенням шампуню шерсть рясно змочують теплою водою. Шампунь рівномірно розподіляють по всій поверхні тіла кішки або собаки злегка втираючи до утворення рясної піни та уникаючи потрапляння в очі. Після цього шампунь ретельно змивають теплою, бажано проточною водою. Швидко висушують шерсть (найкраще обертати вихованця в тканину, що добре вбирає вологу, наприклад, рушник або простирадло), і розчісують.</p>"
    },
    "characteristics": {
      "Призначення": "Догляд за шерстю",
      "Тип засобу": "Шампуні",
      "Тип тварини": "Кішки",
      "Об'єм": "250 мл",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09911",
      "65ad3ec1864774208de09901"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/shampun_fainii_protiparazitarnii_dlya_kotіv_і_sobak_zhovtii_250ml_0.jpg"
    ]
  },
  {
    "entry": "Бентонітовий наповнювач CatPlus для котячого туалету ароматизований \"Дитяча присипка\", 5л (8698995027946)",
    "left": 0,
    "brand": "josera",
    "name": " Бентонітовий наповнювач CatPlus для котячого туалету ароматизований \"Дитяча присипка\", 5л (8698995027946)",
    "price": 183,
    "description": {
      "Опис": "<p>CatPlus Bentonit натуральний наповнювач для котів виготовляється з гранульованої бентонітової глини, яка добре скомкується, що полегшує збір рідких і твердих відходів, які накопичилися у лотку. Має високу адсорбуючу здатність - добре поглинає рідину і неприємний запах завдяки особливому аромату, який сподобається вашому коту. Таким чином, забезпечуючи гігієну для свого котика, ви також заощадите гроші, оскільки не будете міняти пісок так часто, як інші наповнювачі.</p><p>Структура котячого туалету CatPlus Bentonit на 100% натуральна, не містить речовин, які можуть бути шкідливими для вашого чотириногого друга, наповнювач швидко вбирає сечу і затримує її всередині, запобігаючи утворенню шкідливих бактерій у місці, де ваш лапатий друг задовольняє свої природні потреб. Таким чином, він забезпечує гігієнічне середовище як для вас, так і для вашого котика. І вам і вашій кішці, буде комфортно з кошачим наповнювачем CatPlus Bentonit.</p>"
    },
    "characteristics": {
      "Категорія": "Для кішок",
      "Обсяг/Об'єм": "5",
      "Тип": "грудкуватий",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09916",
      "65ad3ec1864774208de09915"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/josera_images/bentonіtovii_napovnyuvach_catplus_dlya_kotyachogo_tualetu_aromatizovanii_dityacha_prisipka,_5l_(8698995027946)_0.jpg"
    ]
  }
]