[
  {
    "entry": "Гумат 150 гр",
    "left": 0,
    "brand": "kisson",
    "name": " Засіб для прискорення росту і розвитку рослин Гумат-Супер, 100 гр, Agromaxi",
    "price": 47,
    "description": {
      "Опис": "Гумат-Супер – це природний стимулятор підвищення врожайності та схожості рослин. Гумат-Супер забезпечує рясне цвітіння та зав'язування плодів, прискорює дозрівання, підвищує врожайність та покращує смакові якості овочевих та плодово-ягідних культур, підвищує стійкість рослин до стресових факторів навколишнього середовища. Препарат застосовують для передпосадкового замочування насіння, живців, саджанців, поливу розсади овочевих та квіткових культур, обробки виноградників, плодово-ягідних та кімнатних рослин. Робочий розчин: 1-1,2 г (1/4-1/3 чайної ложки) розчинити у 10 л води. Овочеві рослини обробляють 1 раз на 14-15 днів 3-4 рази за сезон, починаючи з моменту сходу насіння і після висадки розсади у відкритий ґрунт. Бульби картоплі обприскують або замочують перед посадкою в ґрунт. Живці замочують на добу, занурюючи їх у розчин на 5-7 см. Передпосадкове змочування насіння проводять на одну-три доби, залежно від виду культури. Для поливу рослин у період вегетації норми витрати робочого розчину становлять: 4-5 л на 1 кв.м для овочевих та квіткових культур, для плодових дерев – 10-30 л на одне дерево (залежно від розміру).\n\nГумат використовується для обробки ґрунту перед посадкою та рослин у період росту, для збільшення кількості плодів, поліпшення приживлюваності та активізації росту.\n\nЗасіб має низку переваг:\n\nДодаткове харчування. Дає рослинам необхідні мікроелементи;\n\nЕфективність. Збільшує врожайність овочевих, ягідних та інших плодових рослин;\n\nЗбільшує стійкість. Культури здатні активніше протистояти різним несприятливим факторам;\n\nСмак. Чинить позитивний вплив на смакові якості плодів;\n\nЛегкість застосування. Розвести порошок із водою та обробити поверхню.\n\nСтимулятор росту рослин\n\nРегулятори росту рослин сприяють підвищенню кількості врожаю і надають позитивний вплив на його якість."
    },
    "characteristics": {
      "Призначення": "Універсальні",
      "Паковання": "Пакет"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09949"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/gumat_150_gr_0.jpg"
    ]
  },
  {
    "entry": "Рост-Гумат для квітів 0.5л",
    "left": 0,
    "brand": "kisson",
    "name": " Rost Гумат універсал для квітів 0,5л, Восор",
    "price": 25,
    "description": {
      "Опис": "<p><b>Rost</b> <b style=\"background-color: initial;\">Гумат</b> – біологічне добриво, яке, крім живильних елементів, має ефект стимулятора росту. Містить гумусові сполуки (гумати, фульвокислоти), макро- та мікроелементи (N, K, Ca, Mg, Fe, Cu, Zn, Co, Mo, B). Добриво стимулює зростання рослини, прискорює проростання цибулин і насіння, активізує обмін речовин та розвиток кореневої системи, забезпечує рядне цвітіння та запилення, підвищує врожайність та скорочує терміни дозрівання. Гумат калію активізує обмінні процеси в рослині, посилює поглинання речовин із ґрунту, прискорює розподіл клітин, а живильні елементи забезпечують рослини «будівельним матеріалом» для розвитку. Рекомендується використовувати як підживлення розсади, овочів, плодових, декоративних дерев і чагарників, винограду, ягідних культур, кімнатних, балконних, садових квітів, а також для передпосівної обробки насіння, коренеплодів, цибулин, живців, саджанців.</p><p> <b><br>Призначення:</b> для підживлення кімнатних, балконних та садових квітів, декоративних культур, дерев та кущів, для обробки насіння та цибулин.</p><p> <b><br>Ефективність:</b> прискорює проростання цибулин і насіння, утворює міцну кореневу систему, забезпечує рясне цвітіння, збільшує розміри та посилює інтенсивність фарбування квіток та листя, підвищує імунітет.</p><p> <b>Властивості:</b></p><ul><li> відновлює родючість ґрунту;</li><li> стимулює зростання рослин;</li><li> посилює всмоктувальну здатність кореневої системи;</li><li> покращує обмінні процеси у рослині;</li><li> активує імунну систему рослин;</li><li> підвищує стійкість до хвороб та несприятливих погодних умов.</li></ul><p><br> Норма витрати та схема застосування (передпосівна обробка):</p><p> -Насіння: 200 мл на 1 л водизамочити на 6-8 годин;</p><p> -Саджанці: 30 мл на 1 л води замочити на 24 години;</p><p> -цибулини (клубні): 200 мл на 1 л води замочити на 6-8 годин.</p><p><br> Норма витрати та схема застосування (позакоренева обробка):</p><p> -всі культури 30 мл на 1 л води з березня по вересень - 1 раз на 15-20 днів, восени та взимку - 1 раз на 4 тижні</p><p><br> Норма витрати та схема застосування (коренева обробка):</p><p> -всі культури 50 мл на 1 л води з березня по вересень - 1 раз на 10-15 днів, восени та взимку - 1 раз на 3 тижні.</p><p> <b><br>Склад:</b></p><table><tbody><tr><td colspan=\"3\"> <b>г/л</b></td><td colspan=\"2\"> <b>ppm/л</b></td></tr><tr><td> <b>Азот (N)</b></td><td> <b>Калій (К)</b></td><td> <b>Гумінові та ульмінові кислоти</b></td><td> <b>Фульвокислоти</b></td><td> <b>Гіматомеланові кислоти</b></td></tr></tbody><tbody><tr><td> 10</td><td> 5</td><td> 1,5</td><td> 150</td><td> 50</td></tr><tr><td colspan=\"5\"> MgO, SO3, Fe, Mn, Co, Cu, Mo, B, біологічно активні речовини</td></tr></tbody></table>"
    },
    "characteristics": {
      "Склад": "Азотні",
      "Країна-виробник": "Україна",
      "Паковання": "Пляшка",
      "Спосіб внесення": "Кореневе"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de0994c"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/rost-gumat_dlya_kvіtіv_0.5l_0.jpg"
    ]
  },
  {
    "entry": "Рост-Гумат для овочів 0.5 л",
    "left": 0,
    "brand": "kisson",
    "name": " Добриво Rost Гумат для овочів, 0.5 л",
    "price": 32,
    "description": {
      "Опис": "<div lang=\"UK\"> <div class=\"WordSection1\"> <p style=\"font-family: 'Times New Roman';\">Rost Гумат для овочів – біологічне добриво, яке, крім елементів живлення, має ефект стимулятора росту. Містить гумусові сполуки (гумати, фульвокислоти), макро- і мікроелементи (N, P, K, Ca, Mg, Fe, Cu, Zn, Co, Mo, B). Добриво стимулює ріст рослини, прискорює проростання цибулин і насіння, активізує обмін речовин та розвиток кореневої системи, забезпечує рясне цвітіння та запилення, підвищує врожайність і скорочує терміни достигання. Гумат калію активізує обмінні процеси в рослині, посилює поглинання речовин з ґрунту, пришвидшує поділ клітин, а елементи живлення забезпечують рослини «будівельним матеріалом» для розвитку. Рекомендується використовувати в якості підживлення розсади, овочів, плодових, декоративних дерев та чагарників, винограду, ягідних культур, кімнатних, балконних, садових квітів, а також для передпосівної обробки насіння, коренеплодів, цибулин, живців, саджанців.</p> <p style=\"font-family: 'Times New Roman';\">Діюча речовина: NPK, гумінові кислоти, мікроелементи.</p> <p style=\"font-family: 'Times New Roman';\">Призначення: для підживлення розсади, овочів, плодових та ягідних культур, винограду, декоративних дерев та кущів тощо.</p> <p style=\"font-family: 'Times New Roman';\">Властивості:</p> <p style=\"font-family: 'Times New Roman';\">- відновлює родючість ґрунту;</p> <p style=\"font-family: 'Times New Roman';\">- стимулює ріст рослин;</p> <p style=\"font-family: 'Times New Roman';\">- посилює поглинаючу здатність кореневої системи;</p> <p style=\"font-family: 'Times New Roman';\">- поліпшує процеси обміну в рослині;</p> <p style=\"font-family: 'Times New Roman';\">- активує імунну систему рослин;</p> <p style=\"font-family: 'Times New Roman';\">- підвищує стійкість до хвороб і несприятливих погодних умов.</p> <p style=\"font-family: 'Times New Roman';\">Ефективність: підвищує схожість та енергію проростання насіння, активізує ріст рослин, посилює імунітет, сприяє кращій приживаності розсади при пересаджуванні, стимулює утворення генеративних органів, покращує запилення та формування плодів, збільшує загальну врожайність.</p> <p style=\"font-family: 'Times New Roman';\">&nbsp;</p> <p style=\"font-family: 'Times New Roman';\">Норма витрати</p> <p style=\"font-family: 'Times New Roman';\">Передпосівна обробка:</p> <p style=\"font-family: 'Times New Roman';\">Насіннязамочити на 6-8 годин в розчині 200 мл на 1 л води;</p> <p style=\"font-family: 'Times New Roman';\">Саджанці замочити на 24 години в розчині 30 мл на 1 л води;</p> <p style=\"font-family: 'Times New Roman';\">Цибулини (бульби) замочити на 6-8 годин в розчині 200 мл на 1 л води.</p> <p style=\"font-family: 'Times New Roman';\">Позкоренева обробка:</p> <p style=\"font-family: 'Times New Roman';\">Всі культури перша обробка за сходами, в подальшому 1 раз в 15-20 днів розчином 30 мл на 1 л води.</p> <p style=\"font-family: 'Times New Roman';\">Коренева обробка:</p> <p style=\"font-family: 'Times New Roman';\">Овочеві, ягідні через 10 днів після висаджування, далі - 1 раз на 10-15 днів розчином 50 мл на 1 л води.</p> <p style=\"font-family: 'Times New Roman';\">Виноград, плодові, декоративні дерева та кущі, цибулини (бульби) під час посадки 2-4 л робочого розчину, далі - 1 раз на 10-20 днів розчином 50 мл на 1 л води.</p> </div> </div>"
    },
    "characteristics": {
      "Вид": "Рідкі",
      "Фасування": "Міні-упаковка (до 1 л/кг)",
      "Призначення": "Для овочевих культур"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de0994a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/rost-gumat_dlya_ovochіv_0.5_l_0.jpg"
    ]
  },
  {
    "entry": "Курник 2 кг (гранульований)",
    "left": 0,
    "brand": "kisson",
    "name": " Добриво Курячий послід сухий гранульований Курник 2 кг",
    "price": 110,
    "description": {
      "Опис": "<div><p><br> <br> <strong>Курячий послід Курник гранульований (він же пташиний послід).&nbsp;</strong><br> <strong>Мішок: ~ 2,5 кг </strong><br> <strong>Для Осіннього та Весняного внесення. </strong><br> <br> <strong>Курячий послід </strong>&nbsp;<strong>Курник</strong> &nbsp;- Комплексний, натуральний, органічний, ВИСОКОЕФЕКТИВНИЙ, ЕКОЛОГІЧНО ЧИСТИЙ, ГОТОВЕ ДО ЗАСТОСУВАННЯ ПОДОБРЕННЯ. <br>Основною перевагою добрива \"Курник\" є його екологічність. <br>Ефективність цього добрива в 15-20 разів вища за будь-який органічний компост або перегною. Він може застосовуватися на всіх видах ґрунтів та під будь-які культури, але найбільш раціонально його використовувати в овочівництві, особливо у тепличному. <br> <br> <strong>Рекомендації щодо застосування:&nbsp;</strong><br> ▪ Навесні та восени під час перекопування – 1-3т/га або 20кг на сотку <br>▪ При посадці картоплі безпосередньо в лунку – 100гр<br>▪ При висадженні овочевих, ягідних культур у підготовлену грядку - 150 гр/м². <br>▪ До посадки винограду безпосередньо в борозну – 100 гр/м². <br>▪ Після збирання врожаю та навесні до появи нирок - 100 гр/м² <br>▪ Дерева та чагарники - при посадці - 0.5 кг на дно посадкової ями та 0.5 кг перемішати з ґрунтом. Після навесні 150 гр/м²&nbsp; <br>▪ До висіву газону - 100 гр/м² <br>▪ До посадки квітів навесні та восени - 150 гр/м² <br> <br> <strong>Перевага органічного добрива з курячого посліду (пташиного посліду) перед мінеральними добривами в застосовуваних</strong><br> і <br>піддобрих 2 удобреннях у підвішених добривах <br>. Збільшення врожайності. <br>3. Покращує структуру ґрунту та збільшує родючість ґрунту<br>4. Гарна засвоюваність сполук рослинами <br>5. Екологічність <br>6. Нижча порівняно з мінеральними добривами ціна. <br>7. Значно скорочує внесення мінеральних добрив <br>8. Відновлює гумусний шар та оптимальну кислотність ґрунту.</p> <p>&nbsp;</p> </div>"
    },
    "characteristics": {
      "Країна-виробник": "Україна",
      "Країна реєстрації бренду": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/kurnik_2_kg_(granulovanii)_0.jpg",
      "https://storage.googleapis.com/live_world/images/kisson_images/kurnik_2_kg_(granulovanii)_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "ФХелатин-Фосфор-калій 50 мл",
    "left": 0,
    "brand": "kisson",
    "name": " Добриво Хелатін Фосфор плюс Калій 50 мл Кіссон (02097)",
    "price": 26,
    "description": {
      "Опис": "<h2>Добриво Хелатін Фосфор плюс Калій N-20 K-30</h2> <p>Водорозчинне хелатне добриво, яке включає два основні елементи фосфору і калію, необхідних для росту та розвитку рослин у доступній формі у вигляді хелатів. Призначено для овочевих, ягідних, баштанних, плодових, зернових, технічних, бобових культур, винограду, квітів, декоративних дерев та чагарників.</p> <h2>Переваги добрива Хелатін</h2> <p>Відновлює декоративні якості квітів та листя Повністю розчиняється у воді та засвоюється культурами Не завдає шкоди навколишньому середовищу Підходить для всіх видів рослин Хелатин Фосфор плюс Калій інструкція, спосіб застосування та норма витрати добрива 1.2 л</p> <p><strong>Діюча речовина: азот (N) – 20%, калій (К) – 30%.</strong></p> <ul> <li><strong>Кореневе підживлення: розвести 50 мілілітрів у 10-літровій ємності з водою.</strong></li> <li><strong>Листове харчування: розвести 25 мілілітрів у 10-літровій ємності з водою. Обробити листя, витримуючи інтервал від 10 до 20 діб.</strong></li> <li><strong>Підживлення проводити до зникнення симптомів нестачі добрива. Для запобігання виникненню проблем, рекомендується проводити підживлення рослин з моменту появи першого листя і потім кожні 2-3 тижні.</strong></li> </ul>"
    },
    "characteristics": {
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de0994c"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/fkhelatin-fosfor-kalіi_50_ml_0.jpg"
    ]
  },
  {
    "entry": "DR HELP Спрей інсектицид 300 мл",
    "left": 0,
    "brand": "kisson",
    "name": " Інсектицид Кіссон Доктор Хелп (DR.HELP) Спрей для кімнатних рослин 300 мл",
    "price": 37,
    "description": {
      "Опис": "<h2>Інсектицид &nbsp;Доктор Хелп спрей 300 мл<br></h2><p>Комбінований препарат подвійної дії: контактно-системний інсектицид для боротьби з листогрызущими і сисними шкідниками і добриво для підживлення декоративних та кімнатних рослин.</p><p>Призначений для застосування в теплицях, оранжереях, зимових садах, побутових, житлових і офісних приміщеннях, на терасах, балконах, ландшафтних формуваннях. Діюча речовина та поживні речовини, об'єднані в препараті, підсилюють дію один одного. Препарат має швидку інсектицидну дію по відношенню до шкідників - 2-3 ч.</p><p>Діюча речовина : abamectin</p><p>Рекомендації по застосуванню:</p><p>Рівномірно і рясно обприскувати рослини препаратом. Обробляти рослини з моменту появи комах-шкідників або виявлення ушкоджень рослин. Повторну обробку проводити при необхідності через 5-7 днів</p><table border=\"0\"><tbody><tr><th colspan=\"6\">Елементи живлення, мг/л</th></tr><tr><th>B</th><th>Fe</th><th>Cu</th><th>Mn</th><th>Zn</th><th>Mg</th></tr></tbody><tbody><tr><td>100</td><td>35</td><td>25</td><td>20</td><td>25</td><td><p>20<br></p></td></tr></tbody></table><p>ІНСЕКТОАКАРИЦИД: abamectin - 25 мг/л</p><table border=\"1\"><tbody><tr><td><p>Культура</p></td><td><p>Хвороби</p></td><td><p>Норми витрат</p></td><td><p>Підживлення рослин</p></td></tr><tr><td><p>Декоративні кімнатні рослини</p></td><td><p>Білокрилка, щитівка, червці, попелиці, клопи, цикадки, трипси, попелиці, міль, блішки, скосар, павутинний кліщ, паросткова муха</p></td><td><p>10-15 мл на одну рослину</p></td><td><p>0,3 л на 1 м кв.</p></td></tr></tbody></table>"
    },
    "characteristics": {
      "Форма препарату": "Спрей",
      "Вага": "300 мл"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0993f",
      "65ad3ec1864774208de09940"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/dr_help_sprei_іnsektitsid_300_ml_0.jpg"
    ]
  },
  {
    "entry": "DR HELP Спрей добриво УНІВЕРСАЛ 300 мл",
    "left": 0,
    "brand": "kisson",
    "name": " Добриво DR.HELP Універсальне спрей 300 мл",
    "price": 33,
    "description": {
      "Опис": "Добриво DR.HELP Універсальне спрей - комплексне минеральне удобрення використовується для обробки та підживлення всіх рослин. Препарат вже є готовою речовиною та не потребує додаткових змішувань, що полегшує використання."
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/dr_help_sprei_dobrivo_unіversal_300_ml_0.jpg"
    ]
  },
  {
    "entry": "DR HELP Спрей -фунгіцид 300мл",
    "left": 0,
    "brand": "kisson",
    "name": " Спрей-фунгіцид Dr.Help (Доктор Хелп) 300мл Кіссон (2300)",
    "price": 56,
    "description": {
      "Опис": "<p>Серія добрив DR. HELP® для квітів. Догляд та захист рослин. Комплексне добриво у формі спрею з лікувально-профілактичним ефектом стимулює здорове зростання та розвиток рослин. Містить повний комплекс речовин, необхідних для повноцінного підживлення рослин, у легкозасвоюваній та збалансованій формі. Нанесені на листову поверхню елементи вільно проникають у рослини та добре засвоюються.</p> <p>Щомісячне профілактичне обприскування дозволяє убезпечити рослини від захворювань: борошнистої роси, пероноспорозу, сірої гнилі, іржі, плямистості листя та інших.</p> <p><strong>Діюча речовина:</strong> Бор, Титр живих суперечок та клітин</p>"
    },
    "characteristics": {
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de0994c"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/dr_help_sprei_-fungіtsid_300ml_0.jpg"
    ]
  },
  {
    "entry": "DR HELP Активатор ЦВІТІННЯ 300мл",
    "left": 0,
    "brand": "kisson",
    "name": " Спрей-активатор цвітіння Dr.Help (Доктор Хелп) 300мл Кіссон (3074)",
    "price": 56,
    "description": {
      "Опис": "<p>Серія добрив DR. HELP для квітів. Догляд та захист рослин. Комплексне добриво у формі спрею з лікувально-профілактичним ефектом стимулює здорове зростання та розвиток рослин. Містить повний комплекс речовин, необхідних для повноцінного підживлення рослин, у легкозасвоюваній та збалансованій формі. Нанесені на листову поверхню елементи вільно проникають у рослини та добре засвоюються.</p> <p><strong>Активатор – Цвітіння</strong></p> <p>Добриво зі стимулюючим ефектом цвітіння для квітучих кімнатних рослин гарантує тривале цвітіння та яскравість сформованих квіток.</p> <p><strong>Діюча речовина:</strong> Азот, Фосфор, Калій, Бор, Стимулятор росту</p>"
    },
    "characteristics": {
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de0994c"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/dr_help_aktivator_tsvіtіnnya_300ml_0.jpg"
    ]
  },
  {
    "entry": "Швидка допомога Бурштинова кислота 5 г",
    "left": 0,
    "brand": "kisson",
    "name": " Янтарна (бурштинова) кислота, 5 г, Швидка допомога",
    "price": 10,
    "description": {
      "Опис": "<div style=\"text-align: justify;\"><span style=\"color: #000000;\">Рослини, як і люди, здатні відчувати стрес. Особливо його появі сприяє пересадка культури або несприятливі умови. Янтарна кислота <strong>«Швидка допомога»</strong> допоможе рослині швидше прижитися на новому місці, а також посприяє її зростанню і розвитку кореневої системи.<br><br></span></div>  <div style=\"text-align: justify;\"><span style=\"color: #000000;\">Янтарна кислота <strong>«Швидка допомога»</strong> перешкоджає накопиченню токсинів в ґрунті. Вона зміцнює загальний імунітет рослин, а також збільшує їх резистентність (опір) до хвороб.<br><br></span></div>  <div style=\"text-align: justify;\"><span style=\"color: #000000;\"><strong>Механізм дії:</strong> Янтарна кислота сприяє виробленню речовини під назвою хлорофіл, яка бере участь в процесі фотосинтезу. Завдяки цьому культура проростає швидше і краще.<br><br></span></div>  <span style=\"color: #000000;\"><strong>Особливості та переваги:</strong></span><br>  <ul>  <li><span style=\"color: #000000;\"> Підвищує імунітет рослини;</span></li>  <li><span style=\"color: #000000;\"> Підвищує врожайність;</span></li>  <li><span style=\"color: #000000;\"> Сприяє розвитку кореневої системи;</span></li>  <li><span style=\"color: #000000;\"> Запобігає появі хвороб і накопичення токсинів;</span></li>  <li><span style=\"color: #000000;\"> Пригнічує виділення гормонів стресу.</span></li>  </ul>  <br>  <div style=\"text-align: justify;\">  <table border=\"3\">  <tbody>  <tr>  <td><span style=\"color: #000000; font-family: Roboto, sans-serif;\">Янтарна кислота <strong>«Швидка допомога»</strong> поліпшить самопочуття ваших рослин, підвищить їх врожайність і захистить від можливих хвороб.</span></td>  </tr>  </tbody>  </table>  <br><span style=\"color: #000000;\"><strong>Склад:</strong> двоосновна гранична карбонова кислота, допоміжні компоненти.</span></div>"
    },
    "characteristics": {
      "Призначення": "Для кімнатних рослин",
      "Країна-виробник": "Україна",
      "Тип": "Стимулятор",
      "Вага, кг": "0.005"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de0994a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/shvidka_dopomoga_burshtinova_kislota_5_g_0.jpg"
    ]
  },
  {
    "entry": "Швидка допомога Грандіс 5 г",
    "left": 0,
    "brand": "kisson",
    "name": " Стимулятор росту коренів швидка допомога \"Грандіс\", 10г",
    "price": 14,
    "description": {
      "Опис": "Стимулятор росту коренів швидка допомога \"Грандіс\", 10г. Прискорює появи коренів при живцюванні, покращує приживлюваності розсади овочевих та квіткових рослин під час пересаджування."
    },
    "characteristics": {
      "Вид": "Порошкоподібні",
      "Вага, кг": "0.01",
      "Паковання": "Коробка"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de0994a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/shvidka_dopomoga_grandіs_5_g_0.png"
    ]
  },
  {
    "entry": "Рівал 20 мл",
    "left": 0,
    "brand": "kisson",
    "name": " Регулятор росту Рівал (Rival) 20 мл",
    "price": 9,
    "description": {
      "Опис": "<p><strong>Рівал - регулятор росту рослин</strong> , розроблений на основі поліетіленгліколей (770 г/л), з вмістом янтарної кислоти (10 г/л) і гумату калію (30 г/л), контактно-системної дії.</p> <p><strong>Препарат Rival® має такі властивості:</strong></p> <ul> <li>Що входять до складу кріопротектор і адаптоген - поліетиленгліколі знижують температуру замерзання клітинного соку в рослинах, а також підвищують кількість цукрів у вузлах кущіння рослин.  </li><li>Антістрессант - низькомолекулярні ПЕГ, поряд з гуматами і бурштинової кислотою, прискорюють обмінні процеси в тканинах рослин, що проявляється в інтенсивному синтезі антистресових речовин, і відповідно знімає фітотоксичність після обробки пестицидами.  </li><li>Стимулює ріст рослин за рахунок посилення обмінних процесів в рослинній клітині, обумовлених викликаних дією препарату усиліниє надходженням елементів живлення в рослини.  </li><li>Інгібітор хвороб - поліетиленоксиди мають здатність зневоднення бактерій і грибків, за рахунок чого знижується ураженість рослин хворобами на 20-30%.  </li><li>Прилипач - ПЕГ мають високу плівкоутворювальній здатність, завдяки якій забезпечується закріплення бакових препаратів на поверхні насіння та листя, що підвищує ефективність ЗЗР та мікродобрив.</li></ul> <p><strong>Застосування препарату Рівал: </strong></p> <p><strong>Обробка посадкового матеріалу: </strong></p> <p> </p><table border=\"1\">  <tbody><tr> <th>Культура</th> <th>Норма витрат</th> <th>Сп-б застосування</th></tr> <tr> <td style=\"TEXT-ALIGN: center\">Картопля</td> <td style=\"TEXT-ALIGN: center\">10-20 мл / 0,5 л води на 30-60 кг бульб</td> <td style=\"TEXT-ALIGN: center\">обприскувати бульби перед посадкою, висаджувати після їх висихання</td></tr> <tr> <td style=\"TEXT-ALIGN: center\">Овочеві та Баштанова</td> <td style=\"TEXT-ALIGN: center\">10-20 мл на 0,5 л води</td> <td style=\"TEXT-ALIGN: center\">замочування насіння в розчині препарату на 2-3 години</td></tr> <tr> <td style=\"TEXT-ALIGN: center\">Плодові, ягідні, виноград</td> <td style=\"TEXT-ALIGN: center\">10-20 мл на 0,5 л води</td> <td style=\"TEXT-ALIGN: center\">замочування розсади в розчині препарату на 6-8 годин</td></tr></tbody></table><p></p> <p>​​​​​​​<strong>Позакореневе обробка: </strong></p> <p> </p><table border=\"1\">  <tbody><tr> <th>Культура</th> <th>Норма витрат</th> <th>період застосування</th></tr> <tr> <td style=\"TEXT-ALIGN: center\">Картопля</td> <td style=\"TEXT-ALIGN: center\">10-20 мл / 10 л води на 2 сотки</td> <td style=\"TEXT-ALIGN: center\">в період вегетації, 2-3 обробки</td></tr> <tr> <td style=\"TEXT-ALIGN: center\">Овочеві та Баштанова</td> <td style=\"TEXT-ALIGN: center\">10-20 мл / 10 л води на 2 сотки</td> <td style=\"TEXT-ALIGN: center\">в період вегетації, 2-3 обробки</td></tr> <tr> <td style=\"TEXT-ALIGN: center\">Плодові, ягідні, виноград</td> <td style=\"TEXT-ALIGN: center\">20 мл / 10 л води на 2 сотки </td> <td style=\"TEXT-ALIGN: center\">в період вегетації, 1-3 обробки </td></tr> <tr> <td style=\"TEXT-ALIGN: center\">Квіти (відкритого і закритого грунту)</td> <td style=\"TEXT-ALIGN: center\">20-30 мл / 10 л води на 2 сотки </td> <td style=\"TEXT-ALIGN: center\">в період бутонізації та через 2 тижню, 1-3 обробки</td></tr></tbody></table><p></p>"
    },
    "characteristics": {
      "Вид": "Рідкі",
      "Призначення": "Універсальні"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de0994a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/rіval_20_ml_0.jpg"
    ]
  },
  {
    "entry": "Борна кислота 20 г",
    "left": 0,
    "brand": "kisson",
    "name": " Регулятор росту рослин \"Борна кислота\" (20 г) від Agromaxi",
    "price": 7,
    "description": {
      "Опис": "<p>Мікродобрива для підживлення сільськогосподарських культур у період вегетації, покращує харчування зав'язей, збільшує врожайність та сприяє посиленню припливу цукрів до генеративних органів. Дводольні рослини (майже всі овочі та плодові) поглинають значно (в 10 разів) більше бору, ніж однодольні (злаки). Особливо багато накопичується в м'якоті яблук. Застосування препарату \"Борна кислота\" сприяє збільшенню кількості зав'язей на плодово-ягідних культурах, стимулює утворення нових точок росту стебел і коренів, підвищує цукристість плодів, знижує ймовірність виникнення хвороб рослин, що викликаються недоліком бору (гнилизна серця у коренеплодів, порожнє стебло у кольорової буряків, дуплистість коренеплодів, бура і червона гнилизна у цвітної капусти;</p><h2> <strong>Застосування стимулятора росту Агромікс \"Бора кислота\"</strong></h2><p> Передпосівна обробка насіння борною кислотою – замочування насіння в розчині борної кислоти, приготування з розрахунку 0,2 г препарату на 1 л води (або 2 г борної кислоти на 10 л води) – позитивно впливає на проростання насіння. Можна використовувати разом із іншими мікроелементами. Насіння моркви, томату, цибулі, буряків замочувати на 1 добу, капуста, огірки, кабачки на 12 годин. Основне внесення – вносять у ґрунт перед посівом насіння або висаджуванням розсади овочевих, плодово-ягідних культур та квітів з розрахунку 2г добрива (попередньо розвести в 10л води) на 10м.кв. з наступним закладенням розпушуванням. Позакореневе підживлення проводиться розчином, приготованим з розрахунку 5г борної кислоти на 10л води (або 1г на літр). Причому спочатку препарат розчинити у невеликій кількості води до норми. Перше обприскування засобом \"Борна кислота\" проводять у фазі бутонізації, друге - у фазі цвітіння, третє - у період плодоношення. Обробка борною кислотою плодово-ягідних культур дає збільшення врожаю в середньому на 20-25%. При спільному внесенні коїться з іншими мікроелементами концентрацію борної кислоти знижують на 0,05-0,06%, тобто. використовують 0,5-0,6 г/л.</p>"
    },
    "characteristics": {
      "Призначення": "Для овочевих культур",
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de0994a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/borna_kislota_20_g_0.jpg"
    ]
  },
  {
    "entry": "Швидка допомога Атлет 2 мл",
    "left": 0,
    "brand": "kisson",
    "name": " Регулятор росту Атлет 2мл, Швидка допомога",
    "price": 5,
    "description": {
      "Опис": "Препарат уповільнює ріст надземної частини рослин, викликає укорочення і потовщення стебла , збільшує ширину листя. У рослинах відбувається перерозподіл поживних речовин, більша частина яких надходить до коріння, викликаючи їх посилений ріст. З допомогою Атлета можна отримати міцну здорову невытянутую розсаду і ранній урожай овочів, компактні квітучі горшкові рослини, гарні клумби і бордюри з різновисокими рослинами.\n\nВикористовується для запобігання переростання розсади овочевих, квіткових культур, для поліпшення декоративності, продовження цвітіння кімнатних і садових рослин, чагарників.\n\n \n\nСклад: водний розчин, 600 г/л хлормекватхлорида\n\n \n\nДія і результат:\n\n- уповільнює ріст рослин у висоту\n\n- формує атлетичні рослини з товстими стеблами, темно-зеленим листям і міцними коренями\n\n- рослини отримують «забіг у розвитку», раніше переходять до цвітіння і плодоношення\n\n \n\nБезпека: 3 клас (помірно небезпечна речовина), не небезпечний для бджіл та корисної мікрофлори ґрунту."
    },
    "characteristics": {
      "Країна-виробник": "Україна",
      "Період внесення": "Весна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de0994a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/shvidka_dopomoga_atlet_2_ml_0.png"
    ]
  },
  {
    "entry": "Швидка допомога Насіння 2 мл",
    "left": 0,
    "brand": "kisson",
    "name": " Стимулятор росту рослин Насіння, 2 мл, Швидка допомога",
    "price": 7,
    "description": {
      "Опис": "<span style=\"color: #000000;\"><strong>Стимулятор росту \"Насіння\"</strong> призначений для передпосівної обробки посівного матеріалу та покращення приживання саджанців.</span><br> <span style=\"color: #000000;\">Своєчасна обробка допоможе підготувати насіння, бульби та цибулини до несприятливих погодних умов, захистити від збудників хвороб та шкідників, прискорити приживання, зростання та розвиток рослин.</span><br>  <h2><span style=\"color: #000000;\"><span style=\"font-size: 12pt;\">Механізм дії активних речовин:<br></span></span></h2>  <span style=\"color: #000000;\">- фульвокислоти: виводять зі стану \"спокою\" та прискорюють проростання посадкового матеріалу;</span><br> <span style=\"color: #000000;\">- природні стимулятори зростання: прискорюють зростання;</span><br> <span style=\"color: #000000;\">- залізо, марганець та цинк: прискорюють процес проростання;</span><br> <span style=\"color: #000000;\">- хітозан: зміцнює імунітет, збільшує стійкість до розвитку інфекцій та гнилей;</span><br> <span style=\"color: #000000;\">- амінокислоти, екстракт водоростей, вітаміни: допомагають адаптуватися до несприятливих умов зростання, забезпечують повноцінне харчування проростків, до періоду початку кореневого харчування.</span><br>  <h2><span style=\"color: #000000;\"><span style=\"font-size: 13pt;\">Переваги стимулятора зростання \"Насіння\":<br></span></span></h2>  <ul>  <li><span style=\"color: #000000;\">широкий спектр застосування (садові, плодово-ягідні, кімнатні та садові рослини)</span></li>  <li><span style=\"color: #000000;\">прискорює схожість насіння</span></li>  <li><span style=\"color: #000000;\">покращує приживання саджанців</span></li>  <li><span style=\"color: #000000;\">виводить зі стану стресу</span></li>  <li><span style=\"color: #000000;\">активує та покращує імунітет</span></li>  <li><span style=\"color: #000000;\">допомагає адаптуватися після висадки у ґрунт</span></li>  <li><span style=\"color: #000000;\">повноцінно живить незміцнілі проростки</span></li>  </ul>  <table border=\"3\">  <tbody>  <tr>  <td><span style=\"font-family: Roboto, sans-serif; color: #000000;\"><strong>Стимулятор зростання \"Насіння\"</strong> - забезпечить рівні та сильні сходи, у найкоротші терміни. Допоможе рослині правильно розвиватися на початкових стадіях для подальшого формування продуктивних органів.</span></td>  </tr>  </tbody>  </table>  <br> <span style=\"color: #000000;\"><strong>Активні інгредієнти:</strong> хітозан, фульвокислоти, екстракт водоростей, стимулятори росту, вітаміни, амінокислоти, Zn, Fe, Mn</span><br> <span style=\"color: #000000;\"><strong>Об'єм упаковки:</strong></span> <span style=\"color: #000000;\">2 мл</span>"
    },
    "characteristics": {
      "Вид": "Рідкі",
      "Фасування": "Міні-упаковка (до 1 л/кг)",
      "Країна-виробник": "Україна",
      "Період внесення": "Весна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de0994a"
    ],
    "images": []
  },
  {
    "entry": "Рост-Концентрат 0.3 л (15-7-7)",
    "left": 0,
    "brand": "kisson",
    "name": " Органо-Мінеральне Удобрення Rost (Рост) Концентрат 15+7+7, 0.3 л",
    "price": 170,
    "description": {
      "Опис": "<div><p><span>ОПИС РОСТ-КОНЦЕНТРАТ 15+7+7 АЗОТНЕ ОРГАНО-МІНЕРАЛЬНЕ ПОДОБРЕННЯ 0.3 Л</span></p> <p><span>Зростання) концентрат NPK 15.7.7 – органо-мінеральне добриво. Застосовується для позакореневого та кореневого підживлення овочів, плодово-ягідних культур, зернових, баштанних та квітів. Екологічно чистий препарат створений на основі гумату калію, що має у своєму складі в концентрованому вигляді мікро- та макроелементи, природні стимулятори, антибіотики, вітаміни, калій, азот, фосфор. Добриво стимулює ріст, покращує фотосинтез рослини, має фунгіцидні властивості. Сприятливо впливає на насіння при замочуванні у розчині препарату перед посадкою.</span></p> <p>&nbsp;</p> </div>"
    },
    "characteristics": {
      "Країна-виробник": "Україна",
      "Країна реєстрації бренду": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/rost-kontsentrat_0.3_l_(15-7-7)_0.png",
      "https://storage.googleapis.com/live_world/images/kisson_images/rost-kontsentrat_0.3_l_(15-7-7)_0.png_1.jpg"
    ]
  },
  {
    "entry": "Трихофіт 0.5 л",
    "left": 0,
    "brand": "kisson",
    "name": " Трихофіт 0.5 л",
    "price": 65,
    "description": {
      "Опис": "Трихофіт - біологічний фунгіцид широкого спектру дії. Чудово підходить для обробки грунту та рослин.\nПереваги препарату:\n• має швидку дію;\n• добре себе відзначив при оброблені овочів у закритому грунті;\n• стимулює ріст рослини та плодоношення;\n• сумісний практично зі всіма іншими препаратами , не рекомендується поєднувати із залізом;\n• не токсичне для тварин та людей;\n• у грунтах не накопичується що безпечне у використанні;\n• на смак плодів не впливає;\n• препарат розводиться на теплу або відстояну воду;\n• норма витрат 30 мл / 1 м.кв грунту."
    },
    "characteristics": {
      "Вага": "500 мл"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0993f",
      "65ad3ec1864774208de09940"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/trikhofіt_0.5_l_0.jpg"
    ]
  },
  {
    "entry": "Мікробіологічне добриво Байкал ЄМ 0.5 л",
    "left": 0,
    "brand": "kisson",
    "name": " Мікробіологічне добриво Байкал ЄМ 1 л Кісон",
    "price": 101,
    "description": {
      "Опис": "<h2>Біопрепарат \" Байкал-ЄМ1</h2><p>Біологічний препарат, на основі бактерій, що мешкають в грунті, застосовується для підживлення всіх видів сільськогосподарських культур в період вегетації. Продукт покращує структуру і родючість грунту, сприяє прискореному росту рослин і накопичення в них корисних речовин, при цьому препарат не завдає шкоди навколишньому середовищу.</p><h3>Переваги біодобрива \" Байкал-ЄМ</h3><ul><li>Підвищує коренеутворення і сприяє приросту врожайності</li><li>Може застосовуватися для приготування компосту</li><li>Покращує смакові якості плодів</li><li>Безпечний для рослин і ґрунту</li></ul><h3>Байкал ЄМ інструкція, спосіб застосування та норма витрати препарату 0.5 л</h3><p>Для кореневого або позакореневого поливу ЄМ-препарат слід розвести в пропорції 1:1000 (2 ковпачка або 1 ст. л. / відро води), рослини поливати цим розчином звичайним способом — кожну тиждень 1 раз. Виходячи зі стану ґрунту та рослин можна поливати рідше або частіше.</p>"
    },
    "characteristics": {
      "Вид": "Рідкі",
      "Склад": "Мікроелементи",
      "Призначення": "Для овочевих культур",
      "Країна-виробник": "Україна",
      "Паковання": "Флакон"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947"
    ],
    "images": []
  },
  {
    "entry": "Мікробіологічне добриво Байкал ЄМ 1 л",
    "left": 0,
    "brand": "kisson",
    "name": " Мікробіологічне добриво Байкал ЄМ 1 л Кісон",
    "price": 101,
    "description": {
      "Опис": "<h2>Біопрепарат \" Байкал-ЄМ1</h2><p>Біологічний препарат, на основі бактерій, що мешкають в грунті, застосовується для підживлення всіх видів сільськогосподарських культур в період вегетації. Продукт покращує структуру і родючість грунту, сприяє прискореному росту рослин і накопичення в них корисних речовин, при цьому препарат не завдає шкоди навколишньому середовищу.</p><h3>Переваги біодобрива \" Байкал-ЄМ</h3><ul><li>Підвищує коренеутворення і сприяє приросту врожайності</li><li>Може застосовуватися для приготування компосту</li><li>Покращує смакові якості плодів</li><li>Безпечний для рослин і ґрунту</li></ul><h3>Байкал ЄМ інструкція, спосіб застосування та норма витрати препарату 0.5 л</h3><p>Для кореневого або позакореневого поливу ЄМ-препарат слід розвести в пропорції 1:1000 (2 ковпачка або 1 ст. л. / відро води), рослини поливати цим розчином звичайним способом — кожну тиждень 1 раз. Виходячи зі стану ґрунту та рослин можна поливати рідше або частіше.</p>"
    },
    "characteristics": {
      "Вид": "Рідкі",
      "Склад": "Мікроелементи",
      "Призначення": "Для овочевих культур",
      "Країна-виробник": "Україна",
      "Паковання": "Флакон"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/mіkrobіologіchne_dobrivo_baikal_єm_1_l_0.jpg"
    ]
  },
  {
    "entry": "Хелатін-Кальцій 1.2 л",
    "left": 0,
    "brand": "kisson",
    "name": " Мінеральне добриво Хелатін Кальцій 1,2 л",
    "price": 288,
    "description": {
      "Опис": "<p><strong>Категорія товарів:&nbsp;</strong>мінеральні добрива</p> <p><strong>Діюча речовина:&nbsp;</strong>Кальцій (Са)</p> <p><strong>Виробник:&nbsp;</strong>ТД Киссон​</p> <p><b>Властивості:</b></p> <ul>  <li>посилює процес запилення та плодоутворення;</li>  <li>позитивно впливає на накопичення в рослинах елементів живлення та корисних речовин;</li>  <li>сприяє збільшенню врожайності;</li>  <li>покращує декоративні властивості рослин;</li>  <li>підвищує стійкість до хвороб та стресів.</li> </ul> <p><br><b>Хелатин® </b>&nbsp;– для успішного вирощування рослин, отримання якісного врожаю дуже важливу роль відіграє збалансоване мінеральне живлення. Дефіцит будь-якого з елементів живлення призводить до нестачі надходження інших та порушення фізіологічних функцій рослини, що викликає затримку ростових процесів і знижує врожайність. Мікроелементи підвищують стійкість рослини до багатьох захворювань, посилюють процеси запилення, плодоутворення, засвоєння поживних речовин. Мікроелементи стимулюють активність ферментних систем в рослинному організмі. За рахунок цього збільшується врожайність, вміст вітамінів, цукру в плодах і овочах, поліпшуються декоративні властивості рослин.<br><br><b>Призначення:</b>&nbsp;для всіх сільськогосподарських культур.<br><br><b>Ефективність:&nbsp;</b>покращує налив плодів; сприяє кращому визріванню і зимостійкості бруньок та пагонів багаторічних рослин; підвищує стійкість до хвороб; стимулює розвиток кореневої системи; підвищує стійкість рослин до низьких температур та посухи; покращує якість врожаю.</p> <p><strong>Норма витрати:&nbsp;</strong>60 мл (3 ковпачки) на 10 л води</p>"
    },
    "characteristics": {
      "Тип": "Комплексні",
      "Фасування": "Міні-упаковка (до 1 л/кг)",
      "Призначення": "Універсальні",
      "Країна-виробник": "Україна",
      "Паковання": "Пляшка"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/khelatіn-kaltsіi_1.2_l_0.png"
    ]
  },
  {
    "entry": "КАЛІМАГ (Каліагнезія) 1 кг",
    "left": 0,
    "brand": "kisson",
    "name": " Калійно-магнієве добриво Калімаг 1кг/1 кг",
    "price": 45,
    "description": {
      "Опис": "Дане добриво підходить для підживлення цукрових буряків, картоплі, моркви та інших коренеплодів, плодових дерев та чагарників. 20-30 г на 1м2."
    },
    "characteristics": {
      "Вид": "Гранульовані",
      "Фасування": "Міні-упаковка (до 1 л/кг)",
      "Призначення": "Для овочевих культур",
      "Країна-виробник": "Україна",
      "Паковання": "Пакет"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/kalіmag_(kalіagnezіya)_1_kg_0.jpg"
    ]
  },
  {
    "entry": "Засіб Зимовіт 0.5 л.",
    "left": 0,
    "brand": "kisson",
    "name": " Розморожувач скла Liqui Moly Scheiben Enteiser 0.5 л (4100420080524)",
    "price": 291,
    "description": {
      "Опис": "<p>Засіб для зняття обмерзання зі скла є спеціально розробленою комбінацією присадок зі здатністю розчиняти лід й очисними властивостями для швидкого й дбайливого видалення крижаного й шорсткого скління автомобіля. Застосування Розбризкати на обмерзле скло й залишити на певний час. Не здряпувати скребачкою, лід розчиняється самостійно. З запахом цитруса.</p>"
    },
    "characteristics": {
      "Тип": "Розморожувач скла",
      "Обсяг/Об'єм": "500 мл",
      "Країна-виробник товару": "Німеччина",
      "Гарантія": "14 днів",
      "Країна реєстрації бренду": "Німеччина"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/zasіb_zimovіt_0.5_l._0.jpg"
    ]
  },
  {
    "entry": "Антистресант АміноСтарАМПУЛА 2 мл",
    "left": 0,
    "brand": "kisson",
    "name": " Антистресант AminoStar АМПУЛА 2 мл Восор",
    "price": 6,
    "description": {
      "Опис": "<ul>  </ul>    <h2>Антистресант AminoStar АМПУЛА 2 мл, Восор</h2>    <p><br>  <b>AminoStar®</b>&nbsp;– препарат, який має антистресову дію на рослини. Основною діючою&nbsp;речовиною є амінокислоти, які використовуються рослиною для подолання наслідків&nbsp;несприятливих умов вирощування і необхідні для розвитку та росту клітин. Амінокислоти швидко проникають у клітини, беруть участь у синтезі білкових і ростових речовин, поліпшують фізіологічні та обмінні процеси в рослинах, стимулюють швидкий вегетативний ріст та розвиток культур і нівелюють дію стресу.</p>    <p>&nbsp;</p>    <p><strong>Діюча речовина: </strong>амінокислоти.</p>    <p>&nbsp;</p>    <ul>  </ul>    <p><strong>Склад:&nbsp;</strong></p>    <table border=\"0\" style=\"border: 1px solid silver; background-color: white; margin-left: 0px; margin-right: auto; width: 1043px;\">  \t  \t\t<tbody><tr style=\"border:inherit;background-color:#f2f2f2\">  \t\t\t<th colspan=\"5\" style=\"text-align: center; width: 1033px;\">%</th>  \t\t</tr>  \t  \t</tbody><tbody style=\"border: inherit;\">  \t\t<tr style=\"border:inherit;background-color:#f2f2f2\">  \t\t\t<th style=\"text-align: center;width: 345px;:\">Вільні амінокислоти рослинного походження</th>  \t\t\t<th style=\"text-align: center;width: 265px;:\">Органічні речовини</th>  \t\t\t<th style=\"text-align: center;width: 140px;:\">N</th>  \t\t\t<th style=\"text-align: center;width: 136px;:\">P2O5</th>  \t\t\t<th style=\"text-align: center;width: 133px;:\">K2O</th>  \t\t</tr>  \t\t<tr style=\"border: inherit;\">  \t\t\t<td style=\"text-align: center; border: inherit; width: 343px;\">30</td>  \t\t\t<td style=\"text-align: center; border: inherit; width: 263px;\">18</td>  \t\t\t<td style=\"text-align: center; border: inherit; width: 138px;\">5</td>  \t\t\t<td style=\"text-align: center; border: inherit; width: 134px;\">2</td>  \t\t\t<td style=\"text-align: center; border: inherit; width: 131px;\">4</td>  \t\t</tr>  \t\t<tr style=\"border: inherit;\">  \t\t\t<td colspan=\"5\" style=\"text-align: center; border: inherit; width: 1031px;\">pH - 5,8</td>  \t\t</tr>  \t</tbody>  </table>    <p>&nbsp;</p>    <h3><strong>Переваги:</strong></h3>    <ul>  \t<li>відновлює життєдіяльність рослин після стресів;</li>  \t<li>нівелює наслідки негативних умов вирощування рослин;&nbsp;</li>  \t<li>затримує в’янення рослин;</li>  \t<li>інтенсифікує фотосинтез;</li>  \t<li>покращує обмінні та енергетичні реакції в рослинах;&nbsp;</li>  \t<li>збільшує ріст та розвиток рослин;</li>  \t<li>підвищує врожайність і якість продукції.</li>  </ul>    <p>&nbsp;</p>    <ul>  </ul>    <ul>  </ul>    <h3><b>Призначення:</b></h3>    <p>&nbsp;застосовується на кімнатних рослинах та при вирощуванні розсади.&nbsp;</p>    <h3><br>  <br>  <b>Ефективність:</b></h3>    <p>&nbsp;допомагає долати наслідки несприятливих умов вирощування, забезпечує можливість формування міцної кореневої системи та вегетативної маси, має властивості стимулятора росту та адаптогену.</p>    <p>&nbsp;</p>    <h3><strong>Норма витрати та схема застосування</strong></h3>    <p><strong>Позакоренева обробка:</strong></p>    <p>&nbsp;</p>    <table border=\"0\" style=\"border: 1px solid silver; background-color: white; margin-left: 0px; margin-right: auto; width: 611px;\">  \t  \t\t<tbody><tr style=\"border:inherit;background-color:#f2f2f2\">  \t\t\t<th style=\"text-align: center; width: 268px;\">Кількість води на 1 пакет, л</th>  \t\t\t<th style=\"text-align: center; width: 331px;\">Строки обробки</th>  \t\t</tr>  \t  \t</tbody><tbody style=\"border: inherit;\">  \t\t<tr style=\"border: inherit;\">  \t\t\t<td colspan=\"2\" style=\"text-align: center; border: inherit; width: 599px;\">овочеві, ягідні, плодові дерева та кущі</td>  \t\t</tr>  \t\t<tr style=\"border: inherit;\">  \t\t\t<td style=\"text-align: center; border: inherit; width: 266px;\">10</td>  \t\t\t<td style=\"text-align: center; border: inherit; width: 329px;\">1 раз на 7-10 днів</td>  \t\t</tr>  \t</tbody>  </table>    <p>&nbsp;</p>    <p><strong>Коренева обробка:</strong></p>    <table border=\"0\" style=\"border: 1px solid silver; background-color: white; margin-left: 0px; margin-right: auto; width: 613px;\">  \t  \t\t<tbody><tr style=\"border:inherit;background-color:#f2f2f2\">  \t\t\t<th style=\"text-align: center; width: 269px;\">Кількість води на 1 пакет, л</th>  \t\t\t<th style=\"text-align: center; width: 332px;\">Строки обробки</th>  \t\t</tr>  \t  \t</tbody><tbody style=\"border: inherit;\">  \t\t<tr style=\"border: inherit;\">  \t\t\t<td colspan=\"2\" style=\"text-align: center; border: inherit; width: 601px;\">овочеві, ягідні, плодові дерева та кущі</td>  \t\t</tr>  \t\t<tr style=\"border: inherit;\">  \t\t\t<td style=\"text-align: center; border: inherit; width: 267px;\">10</td>  \t\t\t<td style=\"text-align: center; border: inherit; width: 330px;\">1 раз на 7-10 днів</td>  \t\t</tr>  \t</tbody>  </table>"
    },
    "characteristics": {
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de0994a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/antistresant_amіnostarampula_2_ml_0.png"
    ]
  },
  {
    "entry": "Кокос розпушений 2л",
    "left": 0,
    "brand": "kisson",
    "name": " Кокос розпушений 2л Флорин.",
    "price": 53,
    "description": {
      "Опис": "Кокосовий брикет -100% натуральний та екологічно чистий продукт. рН субстрату кокосу постійний = 6,0. Для більшості рослин близький до оптимального, що дозволяє правильно засвоювати мінеральні складові добрив. Патогенна мікрофлора відсутня. Зберігає свої якості протягом 3-5 років після використання в теплицях, не вимагає утилізації та служить як добриво та розпушувач на відкритих ґрунтах та в садах. Кокосовий грунт є ідеальним безземельним субстратом при вирощуванні рослин методом гідропоніки, що дозволяє цілий рік отримувати врожай."
    },
    "characteristics": {
      "Призначення": "Для декоративно-листяних рослин",
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/kokos_rozpushenii_2l_0.jpg"
    ]
  },
  {
    "entry": "Кокос брикет міні 0.5кг",
    "left": 0,
    "brand": "kisson",
    "name": " Кокос брикет міні 0,5 кг Флорин.",
    "price": 119,
    "description": {
      "Опис": "Кокосовий брикет -100% натуральний та екологічно чистий продукт. рН субстрату кокосу постійний = 6,0. Для більшості рослин близький до оптимального, що дозволяє правильно засвоювати мінеральні складові добрив. Патогенна мікрофлора відсутня. Зберігає свої якості протягом 3-5 років після використання в теплицях, не вимагає утилізації та служить як добриво та розпушувач на відкритих ґрунтах та в садах. Кокосовий грунт є ідеальним безземельним субстратом при вирощуванні рослин методом гідропоніки, що дозволяє цілий рік отримувати врожай."
    },
    "characteristics": {
      "Призначення": "Для декоративно-листяних рослин",
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": []
  },
  {
    "entry": "Торфосуміш ЛІТО універсальна 20л",
    "left": 0,
    "brand": "kisson",
    "name": " Торфосуміш Літо універсальний 20л, Восор",
    "price": 80,
    "description": {
      "Опис": "<p>Торфосуміш універсальний повністю готовий для використання торфосуміш. Виготовлена ​​на основі якісного українського торфу із додаванням елементів живлення, необхідних для росту рослини.</p><p>Торфосуміш характеризується збалансованою кислотністю, повноцінним мінеральним складом, високою вологоємністю та є оптимальним середовищем для повноцінного розвитку рослин.</p><p>Рекомендована для вирощування, пересадки, перевалки кімнатних, балконних рослин, овочевих, плодових та ягідних культур.</p><p>торф, річковий пісок, вапняні матеріали, мінеральні добрива. Кислотність 5,5-6,5.</p>"
    },
    "characteristics": {
      "Об'єм, л": "20 л",
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/torfosumіsh_lіto_unіversalna_20l_0.jpg",
      "https://storage.googleapis.com/live_world/images/kisson_images/torfosumіsh_lіto_unіversalna_20l_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Торфосуміш ЛІТО для зелених 20л",
    "left": 0,
    "brand": "kisson",
    "name": " Торфосуміш Літо для зелених 20л, Восор",
    "price": 70,
    "description": {
      "Опис": "<p>Торфосуміш для зелених повністю готовий для використання торфосуміш. Виготовлена ​​на основі якісного українського торфу із додаванням елементів живлення, необхідних для росту рослини.</p><p>Торфосуміш характеризується збалансованою кислотністю, високою вологоємністю та є оптимальним середовищем для розвитку кореневої системи, що сприяє розвитку всієї рослини та забезпечує якісне зростання листової маси.</p><p>Рекомендована для вирощування, пересадки, перевалки всіх неквітучих декоративно-листяних рослин, таких як: монстера, фікус, драцена, кротон, диффенбахія.</p><p>торф, річковий пісок, вапняні матеріали, мінеральні добрива. Кислотність 5,5-6,0.</p>"
    },
    "characteristics": {
      "Об'єм, л": "20 л",
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": []
  },
  {
    "entry": "Вермикуліт 1л",
    "left": 0,
    "brand": "kisson",
    "name": " Вермикуліт спучений фракція ~1 мм 1л",
    "price": 25,
    "description": {
      "Опис": "<p>Вермикуліт - натуральний, екологічно чистий природний мінерал. Завдяки застосуванню вермикуліту у рослин створюються сприятливі умови для доступу поживних речовин, повітря до кореневої системи, що є необхідною умовою для росту і розвитку всіх культур без винятку.</p><p>властивості:</p><p> - активатор росту рослин;</p><p> - меліорант грунту;</p><p> - сорбент вологи;</p><p> - каталізатор поживних речовин.</p><p>Сфера застосування:</p><p> - вирощування всіх видів кімнатних рослин;</p><p>- декоративне і альтернативне садівництво та</p><p>ландшафтний дизайн;</p><p> - птахівництво - в якості компонента кормів;</p><p> - будівництво - для термоізоляції стінових панелей, сорбент вологи.</p><p>Норма внесення: до 30% загального об'єму субстрату, тобто 1/3 частина вермикуліту змішати з 2/3 частинами субстрату.</p><p>При вирощуванні рослин в ґрунтах, збагачених вермікулітом спостерігається значне поліпшення обміну вологості і повітря в кореневій системі. Вермикуліт зменшує до мінімуму ризики виникнення бактеріологічних хвороб і забезпечує постійний здорове розвиток і цвітіння рослин.</p>"
    },
    "characteristics": {
      "Вид": "Вермикуліт",
      "Об'єм, л": "1 л",
      "Призначення": "Для кімнатних рослин",
      "Країна-виробник": "Україна",
      "Країна реєстрації бренду": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/vermikulіt_1l_0.jpg",
      "https://storage.googleapis.com/live_world/images/kisson_images/vermikulіt_1l_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Агроперліт 1.5л",
    "left": 0,
    "brand": "kisson",
    "name": " Агроперліт 1,5 л, Агроресурс",
    "price": 30,
    "description": {
      "Опис": "<p>Агроперліт гарантує достатній дренаж і максимальний ріст коренів. Застосовується у вигляді добавки в агросмесь до 30%.<br><br>Унікальні властивості перліту забезпечують:<br>-інтенсивний ріст рослин;<br>-утримання вологи;<br>-аерацію грунту;<br>-захист від кореневої гнилі;<br>-неперевершені результати при пророщуванні насіння, вигонці розсади і живцюванні.</p>"
    },
    "characteristics": {
      "Об'єм, л": "1.5 л",
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/agroperlіt_1.5l_0.jpg"
    ]
  },
  {
    "entry": "Агроперліт 1.5л",
    "left": 0,
    "brand": "kisson",
    "name": " Агроперліт 1,5 л, Агроресурс",
    "price": 30,
    "description": {
      "Опис": "<p>Агроперліт гарантує достатній дренаж і максимальний ріст коренів. Застосовується у вигляді добавки в агросмесь до 30%.<br><br>Унікальні властивості перліту забезпечують:<br>-інтенсивний ріст рослин;<br>-утримання вологи;<br>-аерацію грунту;<br>-захист від кореневої гнилі;<br>-неперевершені результати при пророщуванні насіння, вигонці розсади і живцюванні.</p>"
    },
    "characteristics": {
      "Об'єм, л": "1.5 л",
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/agroperlіt_1.5l_0.jpg"
    ]
  },
  {
    "entry": "Торф 5л рН 4.5-5.0",
    "left": 0,
    "brand": "kisson",
    "name": " Торф КИССОН 5л рН 4.5-5.0",
    "price": 55,
    "description": {
      "Опис": "Властивості:<br>має оптимальні волого-повітряні умови для розвитку кореневої системи;<br>створює оптимальні умови для проростання насіння, вкорінення живців і саджанців;<br>покращує приживання рослин при пересаджуванні;<br>забезпечує розвиток міцної кореневої системи;<br>створює оптимальні умови росту та розвитку рослин, підвищує імунітет;<br>пригнічує розвиток шкідливої мікрофлори;<br>стерильний від насіння бур’янів, шкідників, збудників хвороб.<br>Торф – є головною складовою рослинних субстратів. Він може бути як єдиним, так і одним з багатьох компонентів, які складають суміш. Торф покращує структуру ґрунту та водно-повітряні властивості, забезпечує оптимальні умови розвитку кореневої системи і росту рослини, поліпшує фізико-хімічні властивості ґрунту. Великою перевагою торфу є відсутність в його складі насіння бур’янів, шкідників, збудників захворювань.<br>Призначення: використовується у приготуванні суміші для вирощування кімнатних і садових квітів, розсади, саджанців плодових та ягідних рослин.<br>Ефективність: дає можливість вирощувати більшість рослин, попередньо встановивши оптимальну кислотність суміші.<br>Застосування<br>Спосіб використання Об'єм<br>Для кімнатних рослин змішати торф з ґрунтом в співвіднощенні 1:3<br>Під перекопування 7-10 кг на м2<br>Мульчування ґрунту 10-20 кг на м2<br>Під дерева, під пристовбурні кола 4-20 кг, відступаючи від кореневої шийки дерев та кущів з подальшим перекопуванням<br>Для газонів рівномірно розподілити і перемішати в верхньому шарі ґрунту 4-20 кг на м2, при мульчуванні газону – 10-15 кг на м2<br>Склад<br>Торф рН<br>100% 4,0-4,5<br>"
    },
    "characteristics": {
      "Об'єм, л": "5 л",
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": []
  },
  {
    "entry": "Торфяний горщик д=8",
    "left": 0,
    "brand": "kisson",
    "name": " Горщик торф'яної для розсади 110х100мм 10 шт",
    "price": 60,
    "description": {
      "Опис": "<p>Упаковка: 10 штук.Размер: 110х100 мм.Состав: торф верховой - 80%, целлюлоза - 20%.Объем: 0,5 л.Применение торфяных горшочковДля рассады огурцов, томатов, баклажан, перца, тыквы, бегонии, бальзамина, фуксий, цикламенов и др.Как использовать торфяные горшочки1. Наполните торфяные горшочки увлажненным грунтом для рассады, посейте семена, луковицы или саженцы. Для лучшего прорастания накройте горшочки пленкой или стеклом.2. Поддерживайте грунт в горшочках во влажном состоянии. По мере развития растений расставьте торфяные горшочки более свободно дляулучшения аэрации и чтобы избежать переплетения корней соседних растений.3. Подросшую рассаду высаживайте в грунт вместе с торфяным горшочком. За день до посадки необходимо полить рассаду до полного насыщения. при посадке в открытый грунт торфяные горшочки углубите на 2-3 см ниже уровня грунта.Производитель: Украина.</p>"
    },
    "characteristics": {
      "Склад": "торф"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/torfyanii_gorshchik_d=8_0.jpg",
      "https://storage.googleapis.com/live_world/images/kisson_images/torfyanii_gorshchik_d=8_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Флорин субстрат Орхідея",
    "left": 0,
    "brand": "kisson",
    "name": " Субстрат ФЛОРИН для орхідей 3л торф'яний",
    "price": 66,
    "description": {
      "Опис": "Категорія товарів: субстрати<br>Діюча речовина: соснова кора, деревне вугілля, кокосове волокно, мох-сфагнум, антисептик, перліт, пісок, добрива<br>Виробник: ТД Киссон<br><br>Властивості: знижує стрес рослини при пересаджуванні;<br>покращує схожість насіння, приживлюваність розсади, живців та саджанців;<br>повітро- і водопроникна структура субстрату забезпечує розвиток міцної кореневої системи;<br>створює комфортні умови росту для рослин, підвищує імунітет;<br>пригнічує розвиток шкідливої мікрофлори;<br>позбавлений насіння бур’янів, шкідників та збудників хвороб;<br>кожна суміш враховує індивідуальні потреби будь-якого виду рослин в кількості поживних речовин та складі субстрату.<br><br>Флорин® – живильний субстрат, який виробляється з суміші торфів із додаванням подрібненого кокосового волокна, перліту, органічних домішок, вапнякових матеріалів, піску. Містить повний набір поживних елементів: макро- та мікроелементів. Спеціальні ґрунти серії Флорин® дозволяють підійти до вирощування кімнатних декоративних рослин професійно, використовуючи правило «Кожній рослині – свій ґрунт». Від інших серій субстратів серія Флорин® відрізняється наявністю різних сумішей для кожного виду рослин, враховуючи індивідуальні вимоги рослини до поживності і складу ґрунту.<br>Призначення: для вирощування орхідей: фаленопсисів, камбрій, цимбідіумів, онцидіумів, мільтоній, дендробіумів, сідерія японіка та ін.<br><br>Ефективність: зменшує стрес при пересаджуванні рослин, гарантує розвиток кореневої системи, забезпечує активне і довготривале цвітіння, збільшує розміри та підсилює інтенсивність забарвлення квітів та листя, створює комфортні умови для росту рослин, пригнічує розвиток шкідливої мікрофлори.<br>"
    },
    "characteristics": {
      "Об'єм, л": "3 л",
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/florin_substrat_orkhіdeya_0.jpg"
    ]
  },
  {
    "entry": "Субстрат Щедра Земля 10л",
    "left": 0,
    "brand": "kisson",
    "name": " Субстрат Щедра земля, 10л",
    "price": 83,
    "description": {
      "Опис": "<div><strong>Щедра земля&nbsp;</strong> - ​​це високоякісний універсальний субстрат з нейтральною кислотністю, що складається із суміші торфу, піску, перліту, вапнякових матеріалів, мінеральних мікро- та макродобрив, додатково збагачений органічними добавками.&nbsp;</div> <div><strong>Чому варто придбати субстрат Щедра земля:</strong></div> <ul> <li> <div>пригнічує стрес у рослини під час пересадки</div> </li> <li> <div>зміцнює кореневу систему</div> </li> <li> <div>покращує адаптацію розсади та вхожість насіння</div> </li> <li> <div>стимулює більш яскраве забарвлення листя та активність цвітіння</div> </li> <li> <div>збільшує врожайність, підвищує смакові якості овочів та фруктів</div> </li> <li> <div>покращує стійкість рослин до захворювань</div> </li> <li> <div>запобігає виникненню шкідливої ​​мікрофлори</div> </li> </ul> <div>Використання готового торф'яного субстрату&nbsp; <strong>Щедра земля</strong> створить найкращі умови для вирощування рослин, а також забезпечить смачний і рясний урожай.&nbsp;</div> <div>&nbsp;</div> <div><strong>Поживні речовини:&nbsp;</strong> Азот загальний (NH4+NO3) – 12%; Фосфор (Р2О5) – 14%; Калій (К2О) – 24%; Сірка (SO3) – 1%; Магній (MgO) – 0.5%; Залізо (Fe) – 0.1%</div>"
    },
    "characteristics": {
      "Вид": "Субстрат",
      "Об'єм, л": "10 л",
      "Призначення": "Для квітучих рослин",
      "Країна-виробник": "Україна",
      "Рівень рН": "5.5-6.5"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/substrat_shchedra_zemlya_10l_0.jpg"
    ]
  },
  {
    "entry": "Субстрат Щедра Земля 25л",
    "left": 0,
    "brand": "kisson",
    "name": " Субстрат Щедра земля 25л, ТД Киссон",
    "price": 180,
    "description": {
      "Опис": "<p><b>Субстрат Щедра земля – </b>повністю готовий торф'яної живильний субстрат, який виробляється з суміші українських і прибалтійських торфів, збагачених макро - і мікроелементами (в хелатній формі), з додаванням подрібненого кокоса, кокосового волокна, органічних домішок, агроперліту, вапняних матеріалів та піску. Суміш компонентів, збагачених макро - і мікроелементами, дозволяє створити грунт з близькими до ідеальних умов для вирощування рослин поживні елементи, аерація, водопроникність і вологопоглинання, стерильність від шкідників, збудників хвороб і насіння бур'янів.<br><br><b>Властивості:</b></p><ul><li>стимулює проростання насіння;</li><li>створює оптимальні умови для розвитку розсади;</li><li>забезпечує розсаду елементами живлення, необхідними для формування вегетативних і закладки генеративних органів;</li><li>створює оптимальні умови для розвитку кореневої системи;</li><li>обеззаражений від насіння бур'янів, шкідників та збудників захворювань.</li></ul><p><br><b>Призначення:</b> для висіву насіння, пікірування і вирощування розсади овочевих, ягідних, квіткових і декоративних культур.<b><br><br>Ефективність:</b> створює оптимальні умови для проростання насіння, укорінення живців і саджанців, покращує приживлюваність розсади,зменшує стрес під час посадки (пересадки).</p>"
    },
    "characteristics": {
      "Об'єм, л": "25 л",
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/substrat_shchedra_zemlya_25l_0.jpg"
    ]
  },
  {
    "entry": "Флорин субстрат Лимон",
    "left": 0,
    "brand": "kisson",
    "name": " Флорін Субстрат 3л Лимон, ТД Кішонський",
    "price": 30,
    "description": {
      "Опис": "<p><b>Флорін</b>– живильний субстрат, який виробляється із суміші торфів з додаванням подрібненого кокосового волокна, перліту, органічних добавок, вапнякових матеріалів, піску. Містить повний набір поживних елементів: макро - і мікроелементів. Спеціальні грунти серії Флорін дозволяють підійти до вирощування декоративних кімнатних рослин професійно, використовуючи правило «Для кожної рослини – свій грунт». Від інших серій субстратів серія Флорін відрізняється наявністю різних сумішей для кожного виду рослин, враховуючи індивідуальні вимоги рослини до поживності та складу грунту.</p><p><b>Склад</b><b>: </b>верховий, перехідний, низинний торф; подрібнений кокос, кокосове волокно, органічні добавки, перліт, вапнякові матеріали, пісок</p><p><b>Властивості:</b></p><ul><li>знижує стрес рослини при пересадці;</li><li>покращує схожість насіння, приживлюваність розсади, живців і саджанців;</li><li>повітро - і водопроникний структура субстрату забезпечує розвиток міцної кореневої системи;</li><li>створює комфортні умови росту для рослин, підвищує імунітет;</li><li>пригнічує розвиток шкідливої мікрофлори;</li><li>не містить насіння бур'янів, шкідників та збудників хвороб;</li><li>кожна суміш враховує індивідуальні потреби любоговида рослин в кількості поживних речовин і склад субстрату.</li></ul><p><b>Призначення: </b>для вирощування декоративних цитрусових рослин, кава, інжиру, граната, для висіву насіння, вкорінення черешків, саджанців.</p><p><b><br> Ефективність:</b> створює умови для проростання насіння; приживлюваності саджанців і вкорінення черешків; зменшує стрес при пересадці рослин, гарантує розвиток потужної кореневої системи; забезпечує активну і тривале цвітіння; збільшує розміри і підсилює інтенсивність забарвлення листя; покращує декоративні властивості рослин.</p><p><b>Застосування:</b></p><ol><li>На дно горщика засипати дренаж шаром не менше 2-3 див.</li><li>Засипати тонкий шар субстрату Флорин.</li><li>Помістити рослину по центру горщика. Засипати простір між кореневим грудкою і стінкою горщика шаром субстрату, злегка ущільнюючи лопаткою.</li><li>Розрівняти верхній шар грунту, полити рослину.</li></ol>"
    },
    "characteristics": {
      "Об'єм, л": "3 л",
      "Країна-виробник": "Україна",
      "Рівень рН": "5.5-6.5"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/florin_substrat_limon_0.jpg"
    ]
  },
  {
    "entry": "Швидка допомога Прилипач 25мл",
    "left": 0,
    "brand": "kisson",
    "name": " Прилипач ШВИДКА ДОПОМОГА 25мл",
    "price": 13,
    "description": {
      "Опис": "Універсальний продукт, використовується спільно з інсектицидами, фунгіцидами, гербіцидами і добривами для поліпшення підвищення тривалості їх дії. Даний препарат особливо важливо застосовувати в посушливу або холодну погоду, з метою утворення захисної плівки на рослині яка утворюється на аркуші після обприскування.\n\n\nПереваги прилипачів Швидка допомога:\n\nСприяє більш інтенсивному поглинанню рослинами поживних елементів\n\nЗахищає пестициди від високих температур і змиву опадами\n\nЗабезпечить прилипаемость пестицидів на рослині\n\nАктивно діє при різних температурах\n\n\nСпосіб застосування і норма витрати препарату 25 мл:\n\nПри приготуванні розчину рекомендується працювати в гумових рукавичках. 25 мл препарату слід розчинити в 10 л будь-якого робочого розчину."
    },
    "characteristics": {
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/shvidka_dopomoga_prilipach_25ml_0.jpg"
    ]
  },
  {
    "entry": "Саме той Субстрат для Лохини 40л",
    "left": 0,
    "brand": "kisson",
    "name": " Субстрат САМЕ ТОЙ 40л торф'яний для \"Лохини\"",
    "price": 313,
    "description": {
      "Опис": "Категорія товарів: субстрати\n\nДіюча речовина: перехідний торф, низинний торф, підкислювач природного походження, натуральні ґрунтопокращуючі речовини, річковий пісок, добрива\n\nВиробник: ТД Киссон\n\nВластивості:\n\n    забезпечує оптимальний рівень кислотності субстрату (pH) для лохини;\n    забезпечує рослини необхідними елементами живлення;\n    підвищений вміст фосфору та калію враховує індивідуальні потреби лохини в даних елементах;\n    покращує ріст, приживлюваність саджанців та вкорінення живців;\n    має повітро- і вологопроникну структуру субстрату;\n    створює комфортні умови росту для рослин, підвищує імунітет;\n    пригнічує розвиток шкідливої мікрофлори;\n    позбавлений насіння бур’янів, шкідників та збудників хвороб.\n\n\nСаме Той – повністю готовий поживний субстрат для лохини виробляється з суміші високоякісних торфів із додаванням підкислювала природного походження та має підвищений вміст фосфору та калію.\n\nСубстрат призначений як для професійного, так і аматорського вирощування лохини, високоякісні компоненти якого створюють сприятливі умови вирощування максимально наближені до природнього середовища.\n\nПризначення: для вирощування лохини, для кращої приживаності саджанців та розмноження живцюванням.\n\nЕфективність: покращує розвиток рослин, посилює розвиток та плодоношення, та забезпечує формування імунітету."
    },
    "characteristics": {
      "Об'єм, л": "40 л",
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/same_toi_substrat_dlya_lokhini_40l_0.jpg"
    ]
  },
  {
    "entry": "Швидка допомога Грандіс 10г",
    "left": 0,
    "brand": "kisson",
    "name": " Стимулятор росту коренів швидка допомога \"Грандіс\", 10г",
    "price": 14,
    "description": {
      "Опис": "Стимулятор росту коренів швидка допомога \"Грандіс\", 10г. Прискорює появи коренів при живцюванні, покращує приживлюваності розсади овочевих та квіткових рослин під час пересаджування."
    },
    "characteristics": {
      "Вид": "Порошкоподібні",
      "Вага, кг": "0.01",
      "Паковання": "Коробка"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de0994a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/shvidka_dopomoga_grandіs_10g_0.png"
    ]
  },
  {
    "entry": "Флорин субстрат Універсал 3л",
    "left": 0,
    "brand": "kisson",
    "name": " Субстрат ФЛОРИН універсальний 3л торф'яний",
    "price": 36,
    "description": {
      "Опис": "Діюча речовина: суміш торфів, подрібнений кокос, кокосове волокно, перліт, пісок, добрива<br>Властивості:<br>знижує стрес рослини при пересаджуванні;<br>покращує схожість насіння, приживлюваність розсади, живців та саджанців;<br>повітро- і водопроникна структура субстрату забезпечує розвиток міцної кореневої системи;<br>створює комфортні умови росту для рослин, підвищує імунітет;<br>пригнічує розвиток шкідливої мікрофлори;<br>позбавлений насіння бур’янів, шкідників та збудників хвороб;<br>кожна суміш враховує індивідуальні потреби будь-якого виду рослин в кількості поживних речовин та складі субстрату.<br>Флорин® – живильний субстрат, який виробляється з суміші торфів із додаванням подрібненого кокосового волокна, перліту, органічних домішок, вапнякових матеріалів, піску. Містить повний набір поживних елементів: макро- та мікроелементів. Спеціальні ґрунти серії Флорин® дозволяють підійти до вирощування кімнатних декоративних рослин професійно, використовуючи правило «Кожній рослині – свій ґрунт». Від інших серій субстратів серія Флорин® відрізняється наявністю різних сумішей для кожного виду рослин, враховуючи індивідуальні вимоги рослини до поживності і складу ґрунту.<br>Призначення: для вирощування всіх видів кімнатних і садових рослин, для висіву насіння, вирощування розсади, вкорінення черешків, живців та саджанців.<br>Ефективність: створює умови для проростання насіння, покращує приживання розсади, живців, черешків та саджанців, гарантує розвиток потужної кореневої системи, забезпечує активне і довготривале цвітіння, покращує декоративні властивості рослин.<br>Застосування<br>Порядок використання<br>На дно горщика засипати дренаж Флорин®. Шаром не менше 2-3 см.<br>Засипати тонкий шар субстрату Флорин®.<br>Встановити по центру горщика рослину. Засипати простір між кореневим комом та стінкою горщика шаром субстрату, ущільнюючи лопаткою.<br>Розрівняти верхній шар ґрунту, рясно полити рослину.<br>Склад<br>Добрива, кг/м3 Компоненти рН<br>0,8 верховий, перехідний, ни"
    },
    "characteristics": {
      "Об'єм, л": "3 л",
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/florin_substrat_unіversal_3l_0.jpg"
    ]
  },
  {
    "entry": "Флорин субстрат Універсал 10л",
    "left": 0,
    "brand": "kisson",
    "name": " Флорін Субстрат 10л Універсальний, ТД Кішонський",
    "price": 75,
    "description": {
      "Опис": "<p><b>Флорін</b> – живильний субстрат, який виробляється із суміші торфів з додаванням подрібненого кокосового волокна, перліту, органічних добавок, вапнякових матеріалів, піску. Містить повний набір поживних елементів: макро - і мікроелементів. Спеціальні грунти серії Флорін дозволяють підійти до вирощування декоративних кімнатних рослин професійно, використовуючи правило «Для кожної рослини – свій грунт». Від інших серій субстратів серія Флорін відрізняється наявністю різних сумішей для кожного виду рослин, враховуючи індивідуальні вимоги рослини до поживності та складу грунту.</p><p><b>Склад: </b>верховий, перехідний, низинний торф; подрібнений кокос, кокосове волокно, органічні домішки, перліт, вапнякові матеріали, пісок.</p><p><b>Властивості:</b></p><ul><li>знижує стрес рослини при пересадці;</li><li>покращує схожість насіння, приживлюваність розсади, живців і саджанців;</li><li>повітро - і водопроникний структура субстрату забезпечує розвиток міцної кореневої системи;</li><li>створює комфортні умови росту для рослин, підвищує імунітет;</li><li>пригнічує розвиток шкідливої мікрофлори;</li><li>не містить насіння бур'янів, шкідників та збудників хвороб;</li><li>кожна суміш враховує індивідуальні потреби любоговида рослин в кількості поживних речовин і склад субстрату.</li></ul><p><b>Призначення: </b>для вирощування всіх видів кімнатних і садових рослин, для висіву насіння, вирощування розсади, вкорінення черешків, живців і саджанців.</p><p><b>Застосування:</b></p><ol><li>На дно горщика засипати дренаж шаром не менше 2-3 див.</li><li>Засипати тонкий шар субстрату Флорин.</li><li>Помістити рослину по центру горщика. Засипати простір між кореневим грудкою і стінкою горщика шаром субстрату, ущільнюючи лопаткою.</li><li>Розрівняти верхній шар грунту, рясно полити рослину.</li></ol><p><b>Ефективність:</b> створює умови для проростання насіння; приживлюваності саджанців і вкорінення черешків; зменшує стрес при пересадці рослин; гарантує розвиток потужної кореневої системи; забезпечує активну і тривале цвітіння; збільшує розміри і підсилює інтенсивність забарвлення листя; покращує декоративні властивості рослин.</p>"
    },
    "characteristics": {
      "Об'єм, л": "10 л",
      "Країна-виробник": "Україна",
      "Рівень рН": "5.5-6.5"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/florin_substrat_unіversal_10l_0.jpg"
    ]
  },
  {
    "entry": "Грунтосуміш Розсада 10л",
    "left": 0,
    "brand": "kisson",
    "name": " Грунтосуміш Розсада 10л, ТД Кісон",
    "price": 70,
    "description": {
      "Опис": "<p><b>Флорін</b> – живильний субстрат, який виробляється із суміші торфів з додаванням подрібненого кокосового волокна, перліту, органічних добавок, вапнякових матеріалів, піску. Містить повний набір поживних елементів: макро - і мікроелементів. Спеціальні грунти серії Флорін дозволяють підійти до вирощування декоративних кімнатних рослин професійно, використовуючи правило «Для кожної рослини – свій грунт». Від інших серій субстратів серія Флорін відрізняється наявністю різних сумішей для кожного виду рослин, враховуючи індивідуальні вимоги рослини до поживності та складу грунту.</p><p><b>Призначення: </b>для вирощування бегоній, бальзамінів, глоксиній, фуксій, пілей, пеларгоній, гиснерий, плющів, фиттоний, кливий, сансевьеру, хлорофітумів, для висіву насіння, висаджування бульб і вкорінення черешків.</p><p><b>Склад: </b>верховий, перехідний, низинний торф; подрібнений кокос, кокосове волокно, органічні добавки, перліт, вапнякові матеріали, пісок.pH 5,5-6,5</p><p><b>Властивості:</b></p><ul> <li>знижує стрес рослини при пересадці;</li><li>покращує схожість насіння, приживлюваність розсади, живців і саджанців;</li><li>повітро - і водопроникний структура субстрату забезпечує розвиток міцної кореневої системи;</li><li>створює комфортні умови росту для рослин, підвищує імунітет;</li><li>пригнічує розвиток шкідливої мікрофлори;</li><li>не містить насіння бур'янів, шкідників та збудників хвороб;</li><li>кожна суміш враховує індивідуальні потреби любоговида рослин в кількості поживних речовин і склад субстрату.</li></ul><p><b>Порядок використання</b></p><ol> <li>На дно горщика засипати дренаж шаром не менше 1-2 див.</li><li>Засипати тонкий шар субстрату Флорин.</li><li>Помістити рослину по центру горщика. Засипати простір між кореневим грудкою і стінкою горщика шаром субстрату, злегка ущільнюючи лопаткою.</li><li>Розрівняти верхній шар грунту, полити рослину.</li></ol><p><b>Ефективність:</b> зменшує стрес при пересадці рослин, гарантує розвиток потужної кореневої системи, що надає рослинам більш яскравий і здоровий вигляд, створює оптимальні умови росту рослин, стимулює цвітіння, підвищує життєдіяльність.</p>"
    },
    "characteristics": {
      "Об'єм, л": "10 л",
      "Країна-виробник": "Україна",
      "Рівень рН": "5.5-6.5",
      "Склад": "перехідний та низинний торф, подрібнений кокос, кокосове волокно, органічні домішки, перліт, вапнякові матеріали, пісок."
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/gruntosumіsh_rozsada_10l_0.jpg"
    ]
  },
  {
    "entry": "Флорин субстрат Універсал 7л",
    "left": 0,
    "brand": "kisson",
    "name": " Флорін Субстрат 7л Універсальний, ТД Кішонський",
    "price": 60,
    "description": {
      "Опис": "<p><b>Флорін</b> – живильний субстрат, який виробляється із суміші торфів з додаванням подрібненого кокосового волокна, перліту, органічних добавок, вапнякових матеріалів, піску. Містить повний набір поживних елементів: макро - і мікроелементів. Спеціальні грунти серії Флорін дозволяють підійти до вирощування декоративних кімнатних рослин професійно, використовуючи правило «Для кожної рослини – свій грунт». Від інших серій субстратів серія Флорін відрізняється наявністю різних сумішей для кожного виду рослин, враховуючи індивідуальні вимоги рослини до поживності та складу грунту.</p><p><b>Склад: </b>верховий, перехідний, низинний торф; подрібнений кокос, кокосове волокно, органічні домішки, перліт, вапнякові матеріали, пісок.</p><p><b>Властивості:</b></p><ul><li>знижує стрес рослини при пересадці;</li><li>покращує схожість насіння, приживлюваність розсади, живців і саджанців;</li><li>повітро - і водопроникний структура субстрату забезпечує розвиток міцної кореневої системи;</li><li>створює комфортні умови росту для рослин, підвищує імунітет;</li><li>пригнічує розвиток шкідливої мікрофлори;</li><li>не містить насіння бур'янів, шкідників та збудників хвороб;</li><li>кожна суміш враховує індивідуальні потреби любоговида рослин в кількості поживних речовин і склад субстрату.</li></ul><p><b>Призначення: </b>для вирощування всіх видів кімнатних і садових рослин, для висіву насіння, вирощування розсади, вкорінення черешків, живців і саджанців.</p><p><b>Застосування:</b></p><ol><li>На дно горщика засипати дренаж шаром не менше 2-3 див.</li><li>Засипати тонкий шар субстрату Флорин.</li><li>Помістити рослину по центру горщика. Засипати простір між кореневим грудкою і стінкою горщика шаром субстрату, ущільнюючи лопаткою.</li><li>Розрівняти верхній шар грунту, рясно полити рослину.</li></ol><p><b>Ефективність:</b> створює умови для проростання насіння; приживлюваності саджанців і вкорінення черешків; зменшує стрес при пересадці рослин; гарантує розвиток потужної кореневої системи; забезпечує активну і тривале цвітіння; збільшує розміри і підсилює інтенсивність забарвлення листя; покращує декоративні властивості рослин.</p>"
    },
    "characteristics": {
      "Об'єм, л": "7 л",
      "Країна-виробник": "Україна",
      "Рівень рН": "5.5-6.5"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": []
  },
  {
    "entry": "Суперфоссфат 1 кг",
    "left": 0,
    "brand": "kisson",
    "name": " Подвійний Суперфосфат аммонізований 5 кг ДЗМУ N10 P32 S8",
    "price": 413,
    "description": {
      "Опис": "<p>ПОДВІЙНИЙ СУПЕРФОСФАТ АМОНІЗОВАНИЙ – концентроване гранульоване добриво, що містить азот, фосфор та сірку у засвоюваній формі. Використовується на всіх типах ґрунтів для основного та рядкового внесення під усі сільськогосподарські культури в умовах відкритого та закритого ґрунту. Добриво призначене для застосування у сільському господарстві в галузі рослинництва.</p><p><strong>Внесення суперфосфату аммонізованого:</strong></p><p>- сприяє розвитку кореневої системи;</p><p>- прискорює терміни та рівномірність дозрівання плодів;</p><p>- сприяє зниженню переходу радіонуклідів у продукти харчування у районах, забруднених радіонуклідами.</p><p>На відміну від порошкового, гранульований суперфосфат не злежується і не має склеюватись. Для внесення добрива можна використовувати зернові сівалки.</p><p>Норми внесення суперфосфату аммонізованого залежать від типу та родючості ґрунту, кількості раніше внесених органічних добрив і від самих сільськогосподарських культур.</p><p>Вміст у суперфосфаті сірки особливо цінний для вирощування бобових, зернових, олійних культур, магнію – для картоплі.</p>"
    },
    "characteristics": {
      "Тип": "Комплексні",
      "Склад": "Азотні",
      "Фасування": "Середня упаковка (від 1 до 10 л/кг)",
      "Призначення": "Для баштанних культур",
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/superfossfat_1_kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/kisson_images/superfossfat_1_kg_0.jpg_1.jpg",
      "https://storage.googleapis.com/live_world/images/kisson_images/superfossfat_1_kg_0.jpg_1.jpg_2.jpg"
    ]
  },
  {
    "entry": "Субстрат Щедра Земля 5л",
    "left": 0,
    "brand": "kisson",
    "name": " Субстрат Щедра земля 5л, ТД Киссон",
    "price": 55,
    "description": {
      "Опис": "<p><b>Субстрат Щедра земля – </b>повністю готовий торф'яної живильний субстрат, який виробляється з суміші українських і прибалтійських торфів, збагачених макро - і мікроелементами (в хелатній формі), з додаванням подрібненого кокоса, кокосового волокна, органічних домішок, агроперліту, вапняних матеріалів та піску. Суміш компонентів, збагачених макро - і мікроелементами, дозволяє створити грунт з близькими до ідеальних умов для вирощування рослин поживні елементи, аерація, водопроникність і вологопоглинання, стерильність від шкідників, збудників хвороб і насіння бур'янів.<br><br><b>Властивості:</b></p><ul><li>стимулює проростання насіння;</li><li>створює оптимальні умови для розвитку розсади;</li><li>забезпечує розсаду елементами живлення, необхідними для формування вегетативних і закладки генеративних органів;</li><li>створює оптимальні умови для розвитку кореневої системи;</li><li>обеззаражений від насіння бур'янів, шкідників та збудників захворювань.</li></ul><p><br><b>Призначення:</b> для висіву насіння, пікірування і вирощування розсади овочевих, ягідних, квіткових і декоративних культур.<b><br><br>Ефективність:</b> створює оптимальні умови для проростання насіння, укорінення живців і саджанців, покращує приживлюваність розсади,зменшує стрес під час посадки (пересадки).</p>"
    },
    "characteristics": {
      "Об'єм, л": "5 л",
      "Країна-виробник": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de0992a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/substrat_shchedra_zemlya_5l_0.jpg",
      "https://storage.googleapis.com/live_world/images/kisson_images/substrat_shchedra_zemlya_5l_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Монофосфат калыю 30г",
    "left": 0,
    "brand": "kisson",
    "name": " Монофосфат калію 30гр, Агроресурс",
    "price": 20,
    "description": {
      "Опис": "<p>Високоефективне добриво для підвищення врожайності і цукристості овочів і плодів. При використанні добрива в декоративному рослинництві прискорює настання і продовжує цвітіння квіткових культур. Його застосування сприяє кращому росту пагонів і перезимівлі дерев та чагарників.&nbsp;</p>"
    },
    "characteristics": {
      "Склад": "Калійні",
      "Вага, кг": "0.03",
      "Паковання": "Пакет",
      "Спосіб внесення": "Внутрішньо-ґрунтовий",
      "Період внесення": "Весна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/monofosfat_kaliyu_30g_0.jpg"
    ]
  },
  {
    "entry": "Ф-Хелатин-залізо 50мл",
    "left": 0,
    "brand": "kisson",
    "name": " Хелатин Залізо 50мл LeGarden",
    "price": 15,
    "description": {
      "Опис": "<p><strong>Хелатин</strong> – для успішного вирощування рослин, отримання якісного врожаю дуже важливу роль відіграє збалансоване мінеральне живлення. Дефіцит будь-якого з елементів живлення призводить до нестачі надходження інших та порушення фізіологічних функцій рослини, що викликає затримку ростових процесів і знижує врожайність. Мікроелементи підвищують стійкість рослини до багатьох захворювань, посилюють процеси запилення, плодоутворення, засвоєння поживних речовин. Мікроелементи стимулюють активність ферментних систем в рослинному організмі. За рахунок цього збільшується врожайність, вміст вітамінів, цукру в плодах і овочах, поліпшуються декоративні властивості рослин.</p>  <p>&nbsp;</p>  <p><strong>Призначення:</strong> для всіх сільськогосподарських культур.</p>  <p>&nbsp;</p>  <p><strong>Ефективність:</strong> перешкоджає хлорозу, появі жовтих плям між жилками та по всій поверхні листа (сильно уражене листя набуває спочатку кольору слонової кістки, а потім стає бурим); запобігає сповільненню росту пагонів, формуванню коротких міжвузлів, зменшенню розміру листя, усуває пожовтіння суцвіть та їх осипання, крихкість та ламкість пагонів.</p>  <p>&nbsp;</p>  <p><strong>Властивості:</strong></p>  <p>посилює процес запилення та плодоутворення;</p>  <p>позитивно впливає на накопичення в рослинах елементів живлення та корисних речовин;</p>  <p>сприяє збільшенню врожайності;</p>  <p>покращує декоративні властивості рослин;</p>  <p>підвищує стійкість до хвороб та стресів.</p>"
    },
    "characteristics": {
      "Країна-виробник": "Україна",
      "Період внесення": "Весна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/f-khelatin-zalіzo_50ml_0.jpg"
    ]
  },
  {
    "entry": "Мікроплант Залізо 5г",
    "left": 0,
    "brand": "kisson",
    "name": " Мікроплант Залізо 5г",
    "price": 6,
    "description": {
      "Опис": "Опис (Добриво Мікроплант Залізо)\n\nЩоб ефективно усунути дефіцит заліза кімнатних і сільськогосподарських рослин, використовують мікроплант Залізо. Це добриво містить оптимальну кількість ферума, що дає можливість рослинам і без  пошкодження навколишнього середовища розв’язати проблеми ґрунту. Для всіх видів рослин, як правило, ідеальне середовище. Його можна використовувати для підгодування грунту з рослинними, ягодними, квітковими, зерновими, декораційними та іншими культурами.\n\nСклад і користь добрива Мікроплант Залізо\n\nЗавдяки натуральному мікроплантові залізо можна використовувати паралельно до інших добрив та СЗР. Основним компонентом добрив є залізо. Воно представлене у хелатній формі, що дозволяє йому швидко вбиратись у ґрунт. До складу добрив входить підкислювач з pH 5. Такий складник дає рослинам:\n\n\n\t\n\tЗахист від хлорозу;\n\t\n\t\n\tМіцну кореневу систему;\n\t\n\t\n\tнасиченість врожаю корисними мікроелементами;\n\t\n\t\n\tНасищену зелень і бутони.\n\t\n\n\nЯк і коли використовувати мікроплант Залізо\n\nМікроплант Залізо використовується для некорених підкормок. Овочі, плоди та ягоди слід удобрювати препаратом 2 — 4 рази під час вегетаційного циклу. Перерив між підкормками становить щонайменше 10 днів. Коліри удобрюють двічі в період початку росту, а після цього використовують мікроплант Залізо для зрошення кожні 14 днів.\n\nПеред вживанням препарат слід змішувати з водою. Для збереження корисних речовин температура води не повинна перевищувати 30 °С, оптимальна концентрація Мікроплант Залізо в 10 л води — 5 р."
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/mіkroplant_zalіzo_5g_0.jpg"
    ]
  },
  {
    "entry": "Ф-Плантатор 20-20-20 25г.",
    "left": 0,
    "brand": "kisson",
    "name": " Мінеральне добриво Плантатор NPK 20 20 20 25г, Кісон",
    "price": 15,
    "description": {
      "Опис": "<p><b>Плантатор</b> – мінеральне, комплексне, повністю <b>розчинне</b> добриво, спеціально розроблене для позакореневого підживлення рослин. Професійно підібране поєднання макро- та мікроелементів у хелатній формі ефективно доповнює кореневе харчування. Спеціальні сполуки амінокислот, фітогормонів та вітамінів допомагають розвитку рослин під час несприятливих погодних умов, стимулюють поділ клітин, виводять зі стану спокою сплячі нирки. До складу добрива входить прилипатель, що підвищує ефективність застосування.</p><p> <b>Властивості:</b></p><p> -Покращує вегетацію та плодоношення різних культур;</p><p> -Підвищує обсяг та якість врожаю;</p><p> -доповнює кореневе харчування;</p><p> -Сприяє розвитку рослин за несприятливих умов (заморозки, посуха, надлишок вологи);</p><p> -завдяки прилипачеві препарат рівномірно розподіляється по листовій пластині і краще поглинається її поверхнею.</p><p> <b>Плантатор</b> – мінеральне, комплексне, повністю <b>розчинне</b> добриво, спеціально розроблене для позакореневого підживлення рослин. Професійно підібране поєднання макро- та мікроелементів у хелатній формі ефективно доповнює кореневе харчування. Спеціальні сполуки амінокислот, фітогормонів та вітамінів допомагають розвитку рослин під час несприятливих погодних умов, стимулюють поділ клітин, виводять зі стану спокою сплячі нирки. До складу добрива входить прилипатель, що підвищує ефективність застосування.<br> <b><br>Призначення:</b> для позакореневого підживлення більшості сільськогосподарських культур.<br><br> <b>Ефективність:</b> збалансовано посилює розвиток кореневої, вегетативної системи рослин та генеративних органів.</p><p> <b>Норма витрати та схема застосування</b> <b>:</b></p><table><tbody><tr><td> <b>Спосіб обробки</b></td><td> <b>Кількість води, в якій</b></td><td><p> <b>Періодичність обробок</b></p></td></tr></tbody><tbody><tr><td> Позакореневе (обприскування по листу)</td><td> 10 л</td><td> 7-10 днів</td></tr></tbody></table><p> <b>Склад</b> <b>(</b> <b>макро-і мікроелементи</b> <b>):</b></p><table><tbody><tr><td colspan=\"11\"> <b>Елементи живлення, %</b></td></tr><tr><td> <b>Азот<br> (NH4+NO3)</b></td><td> <b>Фосфор<br> (P2O5)</b></td><td> <b>Калій<br> (K2O)</b></td><td> <b>SO3</b></td><td> <b>MgO</b></td><td> <b>Fe</b></td><td> <b>Cu</b></td><td> <b>B</b></td><td> <b>Mo</b></td><td> <b>Zn</b></td><td> <b>Mn</b></td></tr></tbody><tbody><tr><td> 20</td><td> 20</td><td> 20</td><td> 8</td><td> 0,5</td><td> 0,2</td><td> 0,05</td><td> 0,05</td><td> 0,05</td><td> 0,05</td><td> 0,01</td></tr></tbody></table><p> <b>Склад (</b> <b>біологічно активні речовини</b> <b>):</b></p><table><tbody><tr><td colspan=\"3\"> <b>Амінокислоти, мг/кг</b></td><td colspan=\"3\"> <b>Фітогормони, мг/кг</b></td><td colspan=\"4\"> <b>Вітаміни, мг/кг</b></td></tr><tr><td> <b>гліцин</b></td><td> <b>Аргінін</b></td><td> <b>триптофан</b></td><td> <b>ауксин</b></td><td> <b>гіберелін</b></td><td> <b>цитокінін</b></td><td> <b>В 1</b></td><td> <b>В 2</b></td><td> <b>О 6</b></td><td> <b>РР</b></td></tr></tbody><tbody><tr><td> 150</td><td> 30</td><td> 40</td><td> 130</td><td> 18</td><td> 35</td><td> 25</td><td> 35</td><td> 70</td><td> 80</td></tr></tbody></table>"
    },
    "characteristics": {
      "Склад": "Азотні",
      "Паковання": "Пакет",
      "Спосіб внесення": "По аркушу"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/f-plantator_20-20-20_25g._0.jpg"
    ]
  },
  {
    "entry": "Рост Концентрат 1л (15+7+7)",
    "left": 0,
    "brand": "kisson",
    "name": " Органо-Мінеральне Удобрення Rost (Рост) Концентрат 15+7+7, 1л",
    "price": 230,
    "description": {
      "Опис": "<div><p><span>ОПИС РОСТ-КОНЦЕНТРАТ 15+7+7 АЗОТНЕ ОРГАНО-МІНЕРАЛЬНЕ ПОДОБРЕННЯ 1 Л</span></p> <p><span>Зростання) концентрат NPK 15.7.7 – органо-мінеральне добриво. Застосовується для позакореневого та кореневого підживлення овочів, плодово-ягідних культур, зернових, баштанних та квітів. Екологічно чистий препарат створений на основі гумату калію, що має у своєму складі в концентрованому вигляді мікро- та макроелементи, природні стимулятори, антибіотики, вітаміни, калій, азот, фосфор. Добриво стимулює ріст, покращує фотосинтез рослини, має фунгіцидні властивості. Сприятливо впливає на насіння при замочуванні у розчині препарату перед посадкою.</span></p> <p>&nbsp;</p> </div>"
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/rost_kontsentrat_1l_(15+7+7)_0.jpg"
    ]
  },
  {
    "entry": "Органічне Удобрення Гумат для Квітів, 1 л",
    "left": 0,
    "brand": "kisson",
    "name": " Органічне Удобрення Гумат для Квітів, 1 л",
    "price": 55,
    "description": {
      "Опис": "<span><strong>Органічне Удобрення Rost (Зростання) Гумат для Квітів </strong><br> <strong>Вага упаковка:</strong> &nbsp;1 л <br> <strong>Склад:</strong> органічний <br> <br>«ROST Гумат Квіти» - екологічно чистий природний препарат з поживно-стимулюючим ефектом, який містить в концентрованому вигляді комплекс біологічно активних речовин - гумусові сполуки (гумати, фульфати) макро-, мікро, мікро, мікро Co, Mo, B). Забезпечує велике цвітіння, попереджає осипання зв'язків, скорочує термін розвитку плодів, підвищує врожай на 20-30%, pecc</span>"
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/organіchne_udobrennya_gumat_dlya_kvіtіv,_1_l_0.jpg",
      "https://storage.googleapis.com/live_world/images/kisson_images/organіchne_udobrennya_gumat_dlya_kvіtіv,_1_l_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Органічне Удобрення Гумат для Овочі, 1 л",
    "left": 0,
    "brand": "kisson",
    "name": " Органічне Удобрення Гумат для Овочі, 1 л",
    "price": 55,
    "description": {
      "Опис": "<span><strong>Удобрення Rost (Зростання) Гумат Овочі </strong><br> <strong>Вага упаковка:</strong> &nbsp;1 л <br> <strong>Склад:</strong> органічний&nbsp; <br> <br>«ROST Гумат універсал» - екологічно чистий природний препарат з поживно-стимулюючим ефектом, який містить в концентрованому вигляді комплекс біологічно активних речовин - гумусові сполуки (гумати, фульфати) макро-,P,C,Mo , B). Забезпечує рясна цвітіння, попереджає осипання зв'язків, скорочує час розвитку плодів, підвищує врожай на 20-30%, вище при пересадці (</span>"
    },
    "characteristics": {
      "Тип": "Стимулятор",
      "Паковання": "Пакет"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de0994a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/organіchne_udobrennya_gumat_dlya_ovochі,_1_l_0.jpg",
      "https://storage.googleapis.com/live_world/images/kisson_images/organіchne_udobrennya_gumat_dlya_ovochі,_1_l_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Мікродобриво Хелатин Мультимікс Універсал 50 мл",
    "left": 0,
    "brand": "kisson",
    "name": " Мікродобриво Хелатин Мультимікс Універсал 50 мл",
    "price": 12,
    "description": {
      "Опис": "<p><b>Хелатин</b>&nbsp;– для успішного вирощування рослин, отримання якісного врожаю дуже важливу роль відіграє збалансоване мінеральне живлення. Дефіцит будь-якого з елементів живлення призводить до нестачі надходження інших та порушення фізіологічних функцій рослини, що викликає затримку ростових процесів і знижує врожайність. Мікроелементи підвищують стійкість рослини до багатьох захворювань, посилюють процеси запилення, плодоутворення, засвоєння поживних речовин. Мікроелементи стимулюють активність ферментних систем в рослинному організмі. За рахунок цього збільшується врожайність, вміст вітамінів, цукру в плодах і овочах, поліпшуються декоративні властивості рослин.</p><p><b>Властивості:</b></p><ul><li>посилює процес запилення та плодоутворення;</li><li>позитивно впливає на накопичення в рослинах елементів живлення та корисних речовин;</li><li>сприяє збільшенню врожайності;</li><li>покращує декоративні властивості рослин;</li><li>підвищує стійкість до хвороб та стресів.</li></ul><p><b>Призначення:</b>&nbsp;для всіх сільськогосподарських культур.<br></p><p><b>Ефективність:&nbsp;</b>запобігає сповільненню росту та цвітіння рослин, появі хлорозу чи некрозу, осипанню листя, зав’язі та цвіту, опаданню плодів, загниванню верхівкових бруньок, уповільненню розвитку кореневої системи.</p><p>Норма витрати та схема застосування</p><table border=\"0\" style=\"width:100%;border:black solid 1px\"><tbody><tr style=\"border-style: inherit; border-width: inherit;\"><th>Спосіб обробки</th><th>Кількість води, в якому розчиняти 1 пакет (50 мл), л</th></tr></tbody><tbody style=\"border-style: inherit; border-width: inherit;\"><tr style=\"border-style: inherit; border-width: inherit;\"><td style=\"border: inherit;\">Позакоренева</td><td style=\"border: inherit;\">10</td></tr></tbody></table><p>Склад</p><table border=\"0\" style=\"border:black solid 1px;width:100%\"><tbody><tr style=\"border-style: inherit; border-width: inherit;\"><th colspan=\"10\">Елементи живлення, г/л</th></tr><tr style=\"border-style: inherit; border-width: inherit;\"><th>N</th><th>P</th><th>B</th><th>Fe</th><th>Zn</th><th>Cu</th><th>Mn</th><th>MgO</th><th>Co</th><th>Mo</th></tr></tbody><tbody style=\"border-style: inherit; border-width: inherit;\"><tr style=\"border-style: inherit; border-width: inherit;\"><td style=\"border: inherit;\">45</td><td style=\"border: inherit;\">90</td><td style=\"border: inherit;\">5</td><td style=\"border: inherit;\">7</td><td style=\"border: inherit;\">10</td><td style=\"border: inherit;\">9</td><td style=\"border: inherit;\">10</td><td style=\"border: inherit;\">0.,05</td><td style=\"border: inherit;\">0,1</td><td style=\"border: inherit;\">0,1</td></tr><tr style=\"border-style: inherit; border-width: inherit;\"><td colspan=\"10\" style=\"border: inherit;\">pH - 7</td></tr></tbody></table>"
    },
    "characteristics": {
      "Вид": "Рідкі",
      "Фасування": "Міні-упаковка (до 1 л/кг)",
      "Призначення": "Універсальні",
      "Склад": "Мінеральні"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/mіkrodobrivo_khelatin_multimіks_unіversal_50_ml_0.jpg"
    ]
  },
  {
    "entry": "Добриво Плантатор NPK 30.10.10 Початок вегетації 25 г",
    "left": 0,
    "brand": "kisson",
    "name": " Добриво Плантатор NPK 30.10.10 Початок вегетації 25 г",
    "price": 8,
    "description": {
      "Опис": "<p>Плантатор&nbsp;– мінеральне, комплексне, повністю розчинне добриво спеціально розроблене для позакореневого підживлення рослин. Професійно підібране поєднання макро- та мікроелементів в хелатній формі ефективно доповнює кореневе живлення. Спеціальні сполуки амінокислот, фітогормонів та вітамінів допомагають розвитку рослин під час несприятливих погодних умов, стимулюють поділ клітин, виводять зі стану спокою сплячі бруньки. До складу добрива входить прилипач, що підвищує ефективність його застосування.</p><p>Призначення:&nbsp;для позакореневого підживлення більшості сільськогосподарських культур.</p><p>Ефективність:&nbsp;забезпечує активний розвиток кореневої та вегетативної системи, швидкий і збалансований ріст рослин.</p><p>Властивості:</p><ul><li>покращує вегетацію і плодоношення різних культур;</li><li>підвищує обсяг та якість врожаю;</li><li>доповнює кореневе живлення;</li><li>сприяє розвитку рослин за несприятливих умов (заморозки, посуха, надлишок вологи);</li><li>завдяки прилипачу рівномірніше розподіляється по листовій пластині і краще поглинається її поверхнею.</li></ul><p><strong>Діюча речовина:&nbsp;</strong>NPK, мікроелементи, амінокислоти, фітогормони, вітаміни, прилипач</p><p>Норма витрати та схема застосування</p><table border=\"0\" style=\"width:100%;border:black solid 1px\"><tbody><tr style=\"border-style: inherit; border-width: inherit;\"><th>Спосіб обробки</th><th>Кількість води, у якій<br>розчиняється 1 пакет (25 г), л</th><th>Періодичність обробок</th></tr><tr style=\"border-style: inherit; border-width: inherit;\"><td>Позакоренево (обприскування по листу)</td><td>10 л</td><td>7-10 днів</td></tr></tbody></table><p><strong>Склад</strong></p><table border=\"0\" style=\"width:100%;border:black solid 1px\"><tbody><tr style=\"border-style: inherit; border-width: inherit;\"><th colspan=\"11\">Елементи живлення, %</th></tr><tr style=\"border-style: inherit; border-width: inherit;\"><th>Азот<br>(NH4+NO3)</th><th>Фосфор<br>(P2O5)</th><th>Калій<br>(K2O)</th><th>SO3</th><th>MgO</th><th>Fe</th><th>Cu</th><th>B</th><th>Mo</th><th>Zn</th><th>Mn</th></tr><tr style=\"border-style: inherit; border-width: inherit;\"><td>30</td><td>10</td><td>10</td><td>8</td><td>0,5</td><td>0,2</td><td>0,05</td><td>0,05</td><td>0,05</td><td>0,05</td><td><p>0,01</p></td></tr></tbody></table><table border=\"0\" style=\"width:100%;border:black solid 1px\"><tbody><tr style=\"border-style: inherit; border-width: inherit;\"><th colspan=\"3\">Амінокислоти, мг/кг</th><th colspan=\"3\">Фітогормони, мг/кг</th><th colspan=\"4\">Вітаміни, мг/кг</th></tr><tr style=\"border-style: inherit; border-width: inherit;\"><th>гліцин</th><th>аргінін</th><th>триптофан</th><th>ауксин</th><th>гіберелін</th><th>цитокінін</th><th>В1</th><th>В2</th><th>В6</th><th>РР</th></tr><tr style=\"border-style: inherit; border-width: inherit;\"><td>150</td><td>30</td><td>40</td><td>130</td><td>18</td><td>35</td><td>25</td><td>35</td><td>70</td><td>80</td></tr><tr style=\"border-style: inherit; border-width: inherit;\"><td colspan=\"10\" style=\"text-align:center\">прилипач</td></tr></tbody></table>"
    },
    "characteristics": {
      "Вид": "Рідкі",
      "Фасування": "Міні-упаковка (до 1 л/кг)",
      "Призначення": "Універсальні",
      "Вага, кг": "0.025",
      "Склад": "Мінеральні"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/dobrivo_plantator_npk_30.10.10_pochatok_vegetatsії_25_g_0.jpg"
    ]
  },
  {
    "entry": "Органо-Мінеральне Удобрення Rost (Рост) Концентрат 5+5+5, 0.3 л",
    "left": 0,
    "brand": "kisson",
    "name": " Органо-Мінеральне Удобрення Rost (Рост) Концентрат 5+5+5, 0.3 л",
    "price": 92,
    "description": {
      "Опис": "<div><p><span>ОПИС РОСТ-КОНЦЕНТРАТ 5+5+5 АЗОТНЕ ОРГАНО-МІНЕРАЛЬНЕ ПОДОБРЕННЯ 0.3 Л</span></p> <p><span>Комплексне добриво Рост-Концентрат стане оптимальним вибором для регулярного підживлення рослин. Препарат однаково ефективний при застосуванні в закритому ґрунті та відкритому ґрунті. Маючи раціональний склад, Рост-Концентрат ефективний для різних культур та цілей. Удобрювати за допомогою розведеного з водою препарату можна кавуни та дині, овочеві та квіткові культури, декоративно-листяні та плодові дерева, чагарники та ягоди.</span></p> <p><span>Правильно використовуваний засіб дарує ґрунту поживні речовини, необхідні всім рослинам. На квіткові, декоративні та сільськогосподарські рослини Рост-Концентрат також позитивно впливає. Добриво прискорює проростання зерен та дозрівання плодів, покращує зовнішній вигляд, примножує у плодах вміст корисних макро- та мікроелементів, впливає на силу коренів та загальну імунну систему рослини.</span></p> <h3><span><strong>Склад Рост-Концентрат 5+5+5</strong></span></h3> <p><span>Універсальний засіб Рост-Концентрат містить у рівних кількостях активні речовини. Основою добрива стає низинний торф. Цей елемент цінується аграріями за високий вміст натуральних мікроелементів та макроелементів. Такий торф не виснажується, даруючи добривам усі необхідні речовини.</span></p> <p><span>Склад Рост-Концентрат 5+5+5 містить:</span></p> <ul> <li> <p><span>азот - 5%;</span></p> </li> <li> <p><span>калій - 5%;</span></p> </li> <li> <p><span>фосфор - 5%;</span></p> </li> <li> <p><span>компоненти, що захищають рослини від грибкових інфекцій;</span></p> </li> <li> <p><span>гормони зростання;</span></p> </li> <li> <p><span>основні макроелементи;</span></p> </li> <li> <p><span>основні мікроелементи</span></p> </li> </ul> <h3><span><strong>Рекомендації щодо застосування добрива Рост-Концентрат 5+5+5</strong></span></h3> <p><span>Органо-мінеральний засіб використовується 1 раз на місяць як кореневе підживлення та 2 рази на місяць для зрошення зовнішніх органів рослин. Використовувати Рост-Концентрат можна лише після змішування з водою. Завдяки натуральним компонентам підживлення можна проводити безперервно протягом усього року.</span></p> <p><span>Обробка посадкового матеріалу проводиться після розведення 10 л води 250 мл препарату. Позакореневе та кореневе підживлення також готується з використанням 10 л води. У воду 5-30 ° С додають 25 мл засобу для кореневого добрива і 20 мл для обприскування плодів, бутонів, стебел, гілок та листового покриву.</span></p> <p><span></span></p> <p>&nbsp;</p> </div>"
    },
    "characteristics": {
      "Країна-виробник": "Україна",
      "Країна реєстрації бренду": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/organo-mіneralne_udobrennya_rost_(rost)_kontsentrat_5+5+5,_0.3_l_0.jpg"
    ]
  },
  {
    "entry": "Біопрепарат Гуапсин біоінсекто-фунгіцид 500 мл",
    "left": 0,
    "brand": "kisson",
    "name": " Біопрепарат Гуапсин біоінсекто-фунгіцид 500 мл",
    "price": 66,
    "description": {
      "Опис": "<p>Гуапсін</p><p>Препарат створений на основі реально існуючих в природі мікроорганізмів, які пригнічують чисельність фітофагів до безпечного рівня для всіх зелених насаджень на відміну від хімпрепаратів, які знищують все живе.</p><p>Призначення та ефект від застосування біопрепарату Гуапсин®:</p><ul><li><p>Захищає рослини як фунгіцид від кореневих та листових хвороб та як інсектицид від комах-шкідників;</p></li><li><p>Стимулює ріст кореневої системи та покращує живлення рослин;</p></li><li><p>Підвищує стійкість культур до заморозків і посухи;</p></li><li><p>Застосовується на всіх культурах (польові, садові, городні культури та декоративні рослини);</p></li><li><p>Не викликає резистентності патогенів;</p></li><li><p>Збільшує врожайність;</p></li><li><p>Не має періоду очікування до збору врожаю, оскільки препарат не токсичний для людини та тварин;</p></li><li><p>Знижує стресову дію хімічних препаратів;</p></li><li><p>Подовжує термін зберігання зерна, овочів, фруктів.</p></li></ul><p>Терміни обробки</p><p>Перед посадкою обробляють насіння, коріння саджанців та розсади. Обробку рослин можна проводити під час всього періоду вегетації, в період цвітіння, по плодах перед закладкою на тривале зберігання.</p><p>Схема застосування та норма витрати:</p><p>Для приватного сектору, на 10 л води:</p><ul><li><p>200 мл препарату для профілактики;</p></li><li><p>250-300 мл при осередках зараження в 20%;</p></li><li><p>300 мл та вище при ураженості від 20-45%.</p></li></ul><p>На обробку 1 сотки 60 мл препарату на 3 л води.</p><p>Особливості застосування</p><p>Обробка насіння проводиться безпосередньо перед посівом (за 24-48 год). Рекомендується посів обробленого насіння у вологий грунт.</p><p>Обприскування рекомендується проводити при температурі повітря від +10 °С. Препарат розводиться теплою нехлорованою або відстояною водою. Бак заповнюється водою на 1/3, додається препарат, згідно норми витрати і перемішується. Після розведення, препарат рекомендується вистояти близько 15-20 хвилин, потім долити бак водою до повного, ще раз перемішати і можна обприскувати. Обприскування краще проводити в ранковий або вечірній час, уникаючи дії прямих сонячних променів. Робочий розчин слід використати в день приготування.</p><p>Для підвищення ефективності рекомендується застосовувати, в бакових сумішах, з прилипачем та добривами ТМ \"Добрий Господар\"®, що робить препарат системним, значно підвищує імунітет рослин проти захворювань та пролонгує дію корисних бактерій.</p><p>Період захисної дії</p><p>Дію препарату на рослинах можна спостерігати через 24-36 годин після обробки. Повноцінна життєдіяльність мікроорганізмів на рослинах зберігається протягом 12-15 днів.</p><p>Сумісність з іншими препаратами</p><p>Препарат сумісний з багатьма отрутохімікатами, крім мідь-і ртутьвмісних препаратів. Перша обробка Гуапсином® можлива через 21 день після обробки вищепереліченими агентами.</p><p>Умови зберігання</p><p>Препарат зберігається при tº +4 ... + 10 °С 6 місяців, при tº +20 ... + 35 °С 4 місяці. Зберігати в закритих приміщеннях, уникаючи попадання прямих сонячних променів.</p><p>*Увага! Препарат не можна заморожувати.</p><p>Токсичність</p><p>Нетоксичний для людини, тварин, риб та бджіл. Не накопичується в рослинах та грунті, не впливає на смак та запах вирощуваної продукції. Екологічно безпечний.</p><p>Заходи безпеки</p><p>При роботі використовуйте звичайні застережні заходи.</p>"
    },
    "characteristics": {
      "Призначення": "Універсальні"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de0994b"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/bіopreparat_guapsin_bіoіnsekto-fungіtsid_500_ml_0.jpg"
    ]
  },
  {
    "entry": "Добриво Майстер Зростання для орхідей 0,3 л",
    "left": 0,
    "brand": "kisson",
    "name": " Добриво Майстер Зростання для орхідей 0,3 л",
    "price": 38,
    "description": {
      "Опис": ""
    },
    "characteristics": {
      "Кількість в упаковці, шт": "1"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09949"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/dobrivo_maister_zrostannya_dlya_orkhіdei_0,3_l_0.jpg"
    ]
  },
  {
    "entry": "Добриво Master Elit Універсальне, 300 мл",
    "left": 0,
    "brand": "kisson",
    "name": " Добриво Master Elit Універсальне, 300 мл",
    "price": 69,
    "description": {
      "Опис": "<p style=\"font-family: 'Times New Roman';\"><span style=\"font-size: medium;\">Багатокомпонентне удобрення комплексної дії з набором мікроелементів, витаминами та стимуляторами зростання універсального призначення. У складі категорично не містить хлору. Удобрення забезпечує активний ріст і цвітіння, посилює інтенсивність окрасу у листя та квітів, а також значно підвищує стійкість до хвороб. Рекомендується використовувати як кореневе підживлення.&nbsp;</span><br><span style=\"font-size: medium;\">Склад: Азот – 6%, фосфор – 3%, калій – 6%; бурштинова кислота – 2 г/л; мікроелементи B, Cu, Zn, Mn, Fe, Mo.</span></p> <p style=\"font-family: 'Times New Roman';\"><span style=\"font-size: medium;\">Норма витрати: 5 мл (1 ковпачок) / 1 л води поливати з березня по сентябрь кожні 7-10 днів, з жовтня по лютий 1 раз на місяць.</span></p>"
    },
    "characteristics": {
      "Вид": "Рідкі",
      "Фасування": "Міні-упаковка (до 1 л/кг)",
      "Призначення": "Універсальні"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/dobrivo_master_elit_unіversalne,_300_ml_0.jpg"
    ]
  },
  {
    "entry": "Водорозчине сухе добриво МАЙСТЕР-АГРО 25г для всіх цитрус. рослин",
    "left": 0,
    "brand": "kisson",
    "name": " Водорозчине сухе добриво МАЙСТЕР-АГРО 25г для всіх цитрус. рослин",
    "price": 17,
    "description": {
      "Опис": "Водорозчинне комплексне добриво з мікроелементами у формі хелатов.Випускается в декількох співвідношеннях NPK, cпециально збалансованих для живлення рослин на різних стадіях розвитку. Не містить хлор і натрій. Всі марки цього добрива містять повний набір мікроелементів в формі ЕDTA. Швидко засвоюється рослинами, повністю розчинний, простий в застосуванні.<br>"
    },
    "characteristics": {
      "Країна-виробник": "Україна",
      "Вага, кг": "0.025"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/vodorozchine_sukhe_dobrivo_maister-agro_25g_dlya_vsіkh_tsitrus._roslin_0.jpg"
    ]
  },
  {
    "entry": "Плантатор дозрівання плодів 5:15:45 25г.",
    "left": 0,
    "brand": "kisson",
    "name": " Плантатор дозрівання плодів 5:15:45 25г.",
    "price": 12,
    "description": {
      "Опис": "<div>Водорозчинне комплексне добриво Плантатор NPK 5-15-45</div> &nbsp;\"Достигання плодів\", 25г для листового підживлення з мікроелементами у вигляді хелатів. <br>Опис: • забезпечить активне цвітіння рослин; • покращує вегетацію та плодоношення різних культур; • підвищує якісні характеристики урожаю; • доповнює кореневе харчування; • сприяє розвитку рослин за несприятливих умов (заморозків, посухи, надлишку вологи); • спеціально для ефективності до складу входить прилипач."
    },
    "characteristics": {
      "Країна-виробник": "Україна",
      "Спосіб внесення": "Позакореневе"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": []
  },
  {
    "entry": "Мінеральне добриво Плантатор NPK 0 25 50 25г, Кіссон",
    "left": 0,
    "brand": "kisson",
    "name": " Мінеральне добриво Плантатор NPK 0 25 50 25г, Кіссон",
    "price": 15,
    "description": {
      "Опис": "<p><b>Плантатор</b> – мінеральне, комплексне, повністю <b>розчинне</b> добриво, спеціально розроблене для позакореневого підживлення рослин. Професійно підібране поєднання макро- та мікроелементів у хелатній формі ефективно доповнює кореневе харчування. Спеціальні сполуки амінокислот, фітогормонів та вітамінів допомагають розвитку рослин під час несприятливих погодних умов, стимулюють поділ клітин, виводять із стану спокою сплячі нирки. До складу добрива входить прилипатель, що підвищує ефективність застосування.</p><p> <b>Властивості:</b></p><p> -Покращує вегетацію та плодоношення різних культур;</p><p> -Підвищує обсяг та якість врожаю;</p><p> -доповнює кореневе харчування;</p><p> -Сприяє розвитку рослин за несприятливих умов (заморозки, посуха, надлишок вологи);</p><p> -завдяки прилипачеві препарат рівномірно розподіляється по листовій пластині і краще поглинається її поверхнею.</p><p><br> <b>Призначення:</b> для позакореневої підживлення більшості сільськогосподарських культур.<br><br> <b>Ефективність:</b> сприяє активному зав'язі на рослинах, зберігаючи при цьому рівномірний розвиток плодів.</p><p> <b>Норма витрати та схема застосування</b> <b>:</b></p><table><tbody><tr><td> Спосіб обробки</td><td> Кількість води, в якій<br> розчиняється 1 пакет (25 г), л</td><td> Періодичність обробок</td></tr></tbody><tbody><tr><td> Позакореневе (обприскування по листу)</td><td> 10 л</td><td> 7-10 днів</td></tr></tbody></table><p> <b>Склад</b> <b>(</b> <b>макро-і мікроелементи</b> <b>):</b></p><table><tbody><tr><td colspan=\"11\"> <b>Елементи живлення, %</b></td></tr><tr><td> <b>Азот<br> (NH4+NO3)</b></td><td> <b>Фосфор<br> (P2O5)</b></td><td> <b>Калій<br> (K2O)</b></td><td> <b>SO3</b></td><td> <b>MgO</b></td><td> <b>Fe</b></td><td> <b>Cu</b></td><td> <b>B</b></td><td> <b>Mo</b></td><td> <b>Zn</b></td><td> <b>Mn</b></td></tr></tbody><tbody><tr><td> 0</td><td> 25</td><td> 50</td><td> 8</td><td> 0,5</td><td> 0,2</td><td> 0,05</td><td> 0,05</td><td> 0,05</td><td> 0,05</td><td> 0,01</td></tr></tbody></table><p> <b>Склад (</b> <b>біологічно активні речовини</b> <b>):</b></p><table><tbody><tr><td colspan=\"3\"> <b>Амінокислоти, мг/кг</b></td><td colspan=\"3\"> <b>Фітогормони, мг/кг</b></td><td colspan=\"4\"> <b>Вітаміни, мг/кг</b></td></tr><tr><td> <b>гліцин</b></td><td> <b>Аргінін</b></td><td> <b>триптофан</b></td><td> <b>ауксин</b></td><td> <b>гіберелін</b></td><td> <b>цитокінін</b></td><td> <b>В 1</b></td><td> <b>В 2</b></td><td> <b>О 6</b></td><td> <b>РР</b></td></tr></tbody><tbody><tr><td> 150</td><td> 30</td><td> 40</td><td> 130</td><td> 18</td><td> 35</td><td> 25</td><td> 35</td><td> 70</td><td> 80</td></tr><tr><td colspan=\"10\"> прилипатель</td></tr></tbody></table>"
    },
    "characteristics": {
      "Склад": "Калійні",
      "Паковання": "Пакет",
      "Спосіб внесення": "По аркушу"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/mіneralne_dobrivo_plantator_npk_0_25_50_25g,_kіsson_0.jpg"
    ]
  },
  {
    "entry": "Мінеральне добриво Плантатор NPK 10 54 10 25г, Кіссон",
    "left": 0,
    "brand": "kisson",
    "name": " Мінеральне добриво Плантатор NPK 10 54 10 25г, Кіссон",
    "price": 15,
    "description": {
      "Опис": "<p><b>Плантатор</b> – мінеральне, комплексне, повністю <b>розчинне</b> добриво, спеціально розроблене для позакореневого підживлення рослин. Професійно підібране поєднання макро- та мікроелементів у хелатній формі ефективно доповнює кореневе харчування. Спеціальні сполуки амінокислот, фітогормонів та вітамінів допомагають розвитку рослин під час несприятливих погодних умов, стимулюють поділ клітин, виводять із стану спокою сплячі нирки. До складу добрива входить прилипатель, що підвищує ефективність його застосування</p><p> <b>Властивості:</b></p><p> -Покращує вегетацію та плодоношення різних культур;</p><p> -Підвищує обсяг та якість врожаю;</p><p> -доповнює кореневе харчування;</p><p> -Сприяє розвитку рослин за несприятливих умов (заморозки, посуха, надлишок вологи);</p><p> -завдяки прилипачеві препарат рівномірно розподіляється по листовій пластині і краще поглинається її поверхнею.</p><p> <b><br>Призначення:</b> для позакореневого підживлення більшості сільськогосподарських культур.<br><br> <b>Ефективність:</b> сприяє активному та тривалому цвітінню рослин, покращує запилення.</p><p> <b>Норма витрати та схема застосування</b> <b>:</b></p><table><tbody><tr><td> <b>Спосіб обробки</b></td><td> <b>Кількість води, в якій</b></td><td><p> <b>Періодичність обробок</b></p></td></tr></tbody><tbody><tr><td> Позакореневе (обприскування по листу)</td><td> 10 л</td><td> 7-10 днів</td></tr></tbody></table><p> <b>Склад</b> <b>(</b> <b>макро-і мікроелементи</b> <b>):</b></p><table><tbody><tr><td colspan=\"11\"> <b>Елементи живлення, %</b></td></tr><tr><td> <b>Азот<br> (NH4+NO3)</b></td><td> <b>Фосфор<br> (P2O5)</b></td><td> <b>Калій<br> (K2O)</b></td><td> <b>SO3</b></td><td> <b>MgO</b></td><td> <b>Fe</b></td><td> <b>Cu</b></td><td> <b>B</b></td><td> <b>Mo</b></td><td> <b>Zn</b></td><td> <b>Mn</b></td></tr></tbody><tbody><tr><td> 10</td><td> 54</td><td> 10</td><td> 1</td><td> 0,5</td><td> 0,2</td><td> 0,05</td><td> 0,05</td><td> 0,05</td><td> 0,05</td><td> 0,01</td></tr></tbody></table><p> <b>Склад (</b> <b>біологічно активні речовини</b> <b>):</b></p><table><tbody><tr><td colspan=\"3\"> <b>Амінокислоти, мг/кг</b></td><td colspan=\"3\"> <b>Фітогормони, мг/кг</b></td><td colspan=\"4\"> <b>Вітаміни, мг/кг</b></td></tr><tr><td> <b>гліцин</b></td><td> <b>Аргінін</b></td><td> <b>триптофан</b></td><td> <b>ауксин</b></td><td> <b>гіберелін</b></td><td> <b>цитокінін</b></td><td> <b>В 1</b></td><td> <b>В 2</b></td><td> <b>О 6</b></td><td> <b>РР</b></td></tr></tbody><tbody><tr><td> 150</td><td> 30</td><td> 40</td><td> 130</td><td> 18</td><td> 35</td><td> 25</td><td> 35</td><td> 70</td><td> 80</td></tr><tr><td colspan=\"10\"> прилипатель</td></tr></tbody></table>"
    },
    "characteristics": {
      "Склад": "Азотні",
      "Паковання": "Пакет",
      "Спосіб внесення": "По аркушу"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09948"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/mіneralne_dobrivo_plantator_npk_10_54_10_25g,_kіsson_0.jpg"
    ]
  },
  {
    "entry": "Курник 5 кг (гранульований)",
    "left": 0,
    "brand": "kisson",
    "name": " Добриво Курник гранульований 5 кг",
    "price": 225,
    "description": {
      "Опис": "<p style=\"font-family: 'Times New Roman';\"><span style=\"font-size: medium;\">Екологічно чисте удобрення, в основі якого курячий послід. Великим плюсом удобрення \"Курник\" є його екологічна безпека. Комплексність, натуральність та використання органічного сировини. Обробка при високих температурах надійно дезінфікує та відмінно знезаражує курячий послід від інфекційних та інвазійних збудників. Гранульована форма удобрення «Курник» дозволяє навіть протягом періоду посухи зберігати вологу в ґрунті, рівномірно віддавати її рослинам та мікроорганізмам. А також допомагає створити оптимальні умови для формування високого врожаю. Варто відзначити зручність використання гранульованої форми удобрення. Доступна можливість локального та економного внесення. Гранулювання дозволяє рівномірно внести удобрення «Курник», а також підовжує його дію.</span></p>"
    },
    "characteristics": {
      "Вид": "Гранульовані",
      "Фасування": "Середня упаковка (від 1 до 10 л/кг)",
      "Призначення": "Універсальні"
    },
    "category": [
      "65ad3ec1864774208de09929",
      "65ad3ec1864774208de09947",
      "65ad3ec1864774208de09949"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/kisson_images/kurnik_5_kg_(granulovanii)_0.jpg"
    ]
  }
]