[
  {
    "entry": "Корм\" Золотко\" для канарок 500 гр.",
    "left": 0,
    "brand": "krug_semenko",
    "name": " Повсякденний корм для канарок Lolopets 500 гр LO-72500",
    "price": 169,
    "description": {
      "Опис": "<p data-sourcepos=\"1:1-1:137\">Повсякденний корм для канарок Lolopets 500 гр LO-72500 - це повноцінний збалансований корм, який підходить для годування канарок.</p> <p data-sourcepos=\"3:1-3:161\">Корм містить усі необхідні поживні речовини, вітаміни та мінерали, які необхідні для здоров'я та гарного самопочуття канарок. До складу корму входять:</p> <ul data-sourcepos=\"5:1-10:0\"> <li data-sourcepos=\"5:1-5:49\"><strong>Зерна</strong>&nbsp;- основне джерело енергії для птахів.</li> <li data-sourcepos=\"6:1-6:65\"><strong>Пророщене насіння</strong>&nbsp;- джерело білка, вітамінів та мінералів.</li> <li data-sourcepos=\"7:1-7:45\"><strong>Овочі</strong>&nbsp;- джерело вітамінів та клітковини.</li> <li data-sourcepos=\"8:1-8:46\"><strong>Фрукти</strong>&nbsp;- джерело вітамінів та клітковини.</li> <li data-sourcepos=\"9:1-10:0\"><strong>Мінеральні добавки</strong>&nbsp;- джерело необхідних мінералів та мікроелементів.</li> </ul> <p data-sourcepos=\"11:1-11:160\">Корм Lolopets рекомендується давати дорослим канаркам як основне харчування. Корм слід давати в окремій годівниці, доступній для птахів у будь-який час.</p> <p data-sourcepos=\"13:1-13:26\">Рекомендації з годування:</p> <ul data-sourcepos=\"15:1-17:0\"> <li data-sourcepos=\"15:1-15:80\">Давати корм як основне харчування, у кількості, вказаній на упаковці.</li> <li data-sourcepos=\"16:1-17:0\">Не давати корм птахам, які страждають на ожиріння або інші проблеми зі здоров'ям.</li> </ul> <p data-sourcepos=\"18:1-18:121\">Корм Lolopets - це корисний і смачний корм, який забезпечить ваші канарки всіма необхідними поживними речовинами.</p>"
    },
    "characteristics": {
      "Вид папуги": "Канарки",
      "Вид": "Звичайний",
      "Птахи": "Дрібні папуги",
      "Серія": "Повсякденний",
      "Країна-виробник товару": "Польща"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/korm_zolotko_dlya_kanarok_500_gr._0.jpg"
    ]
  },
  {
    "entry": "Корм \"Золотко\"для птиці Просо 500гр",
    "left": 0,
    "brand": "krug_semenko",
    "name": " Feedy РІО ВІДБІРНЕ ПРОСО для декоративних і хвилястих птахів 500 г (10 шт.)",
    "price": 420,
    "description": {
      "Опис": "<p>РІО ВІДБІРНЕ ПРОСО для декоративних і хвилястих птахів 500 г (10 шт.)</p>"
    },
    "characteristics": {
      "Вага упаковки": "5 кг",
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/korm_zolotkodlya_ptitsі_proso_500gr_0.jpg"
    ]
  },
  {
    "entry": "Корм \"Золотко\" для гризунів Хомяк 550 гр",
    "left": 0,
    "brand": "krug_semenko",
    "name": " Корм для гризунів Коло Золотко Хом'ячок 550 гр",
    "price": 55,
    "description": {
      "Опис": "Корм «Золотко. Хом'ячок» допоможе Вашому улюбленцю забезпечити свій організм усіма необхідними речовинами для здорового та веселого життя. Ретельно підібрані компоненти корму, задовольняє потреби організму гризуна на всіх етапах розвитку та життя, стимулюючи бажання грати та розважатися.<p></p>  <p><strong>СКЛАД:</strong><br> Кукурудза, пшениця, ячмінь, просо жовте, овес, горох, насіння соняшнику, насіння льону, трав'яне борошно, комбікорм.</p>  <p><strong>АНАЛІЗ:</strong><br> &nbsp; &nbsp; • сирий протеїн у перерахунку на суху речовину — не менше 11%;<br> &nbsp; &nbsp; • жир — не менше 4%;<br> &nbsp; &nbsp; • клітковина — не більше 10%;<br> &nbsp; &nbsp; • волога — не більше 13%.<br> &nbsp;</p>  <p><strong>ЗАСТОСУВАННЯ:</strong><br> &nbsp; &nbsp; • Добова норма корму «Золотко. Хом'ячок» становить 15-30 р. (залежно від виду, ваги та віку тварини).<br> &nbsp; &nbsp; • Годують тварин 2-3 рази на добу, поділяючи добову норму на нерівні порції, враховуючи, що гризуни найактивніші вночі, вечірня порція корму має бути більшою.<br> &nbsp; &nbsp; • Корм «Золотко. Хом'ячок» сумісний з іншими кормами, при відповідному збалансуванні раціону.</p>  <p><strong>ФОРМА ВИПУСКУ:</strong><br> Картонна упаковка, 550 г.</p>  <p><strong>УМОВИ ЗБЕРІГАННЯ:</strong><br> Зберігати в сухому приміщенні при температурі від 5 до 25°С, відносній вологості повітря не вище 75%.</p>  <p><strong>ТЕРМІН РІЧНОСТІ:</strong><br> 1 рік від дати виготовлення.</p>"
    },
    "characteristics": {
      "Тварини": "Миші",
      "Вид": "Корм",
      "Вага/об'єм": "550 г",
      "Країна-виробник товару": "Україна"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/korm_zolotko_dlya_grizunіv_khomyak_550_gr_0.jpg"
    ]
  },
  {
    "entry": "Сальвавіт премікс для курей-несучок 1% 1 кг",
    "left": 0,
    "brand": "krug_semenko",
    "name": " Премікс Сальвавіт-1% для курей-несучок 1 кг",
    "price": 60,
    "description": {
      "Опис": "ВІДПРАВЛЕННЯ ПО ПЕРЕДОПЛАТІ !!!!!!!!!!! ОПИС Організм птиці не здатний самостійно синтезувати вітаміни та амінокислоти в кількостях, достатніх для високої продуктивності. Отже, він має отримувати все потрібне з кормом. У період яйцекладки вітамінно-мінеральне харчування курей-несучок істотно впливає не тільки на здоров'я птиці, але і на кількість і якість продукції, що виходить, виведеності та життєздатності потомства. Незбалансованість раціону негативно позначається на зростанні та розвитку молодняку ​​та на продуктивності дорослого птаха. Премікс «Сальвавіт» розроблений з урахуванням потреб у біологічно активних речовинах курей-несучок. Він містить весь комплекс вітамінів і мінеральних речовин, необхідний для підтримки міцного здоров'я і високої несучості несучок, а також має цілу низку переваг. До складу преміксу включені незамінні амінокислоти – метіонін та лізин – найбільш дефіцитні у рослинних кормах, і в той же час найзначніші для птиці з усіх амінокислот. Ретельно підібране співвідношення між вітамінами А, D3, і Е сприяє високій несучості. Підвищений вміст метіоніну запобігає розклеванню і дозволяє покращити добірне яйце. Вітамін С і магній підвищують опірність до захворювань та стресів, стимулюють імунну систему. СКЛАД На 1000 г. преміксу: вітамін А – 800000 МО, вітамін D3 – 160000 МО, вітамін Е – 1000 мг, вітаміни К3 – 200 мг, вітамін В1 – 150 мг, вітамін В2 – 400 мг, нікотинова кислота – D-20 пантотенат кальцію – 500 мг, вітамін В3 – 200 мг, фолієва кислота – 40 мг, вітамін В12 – 1 мг, лізин – 1000 мг, метіонін – 500 мг, йод – 80 мг, селен – 2мг, кобальт – 40 мг, залізо 8000 мг, мідь – 1112 мг, цинк – 4000 мг, марганець – 6000 мг, крейда, відсівання пшениці – до 1000 г. ФАРМАКОЛОГІЧНІ ВЛАСТИВОСТІ Премікс «Сальвавіт» для курей-несучок має сукупні властивості окремих компонентів (вітамінів, мікро- та макроелементів, амінокислот), які сприяють нормалізації обміну речовин в організмі, підвищенню несучості та плодючості в організмі курей-несучок. Дія компонентів преміксу підвищує засвоюваність поживних речовин корму в організмі. Вітаміни та мікроелементи активізують ферментну, гормональну та імунну систему сільськогосподарських птахів. ПОКАЗАННЯ Рекомендований для курей-несучок: у період інтенсивної яйцекладки (в осінньо-зимовий період та напровесні); у період убогих кормів (жовтень-квітень); при безвигульному змісті. ПЕРЕВАГИ Результат застосування преміксу «Сальвавіт» для курей-несучок: збільшується несучість несучки до 300 яєць на рік; яйце велике, високої якості, з яскраво-жовтогарячим жовтком; запобігає розклеванню при яйцекладці та линянні; знижується насічка та бій яйця, підвищуються його поживні якості; молодняк виводиться здоровим та життєздатним; зменшуються витрати на лікування; знижується витрата корму на 15-25%; можливість готувати повноцінний комбікорм за умов господарства. ЗАСТОСУВАННЯ ТА ДОЗУВАННЯ Премікс «Сальвавіт» призначений для збалансування раціону курей-несучок за основними вітамінами, амінокислотами та мінеральними речовинами. Застосовують, починаючи з 2-тижневого віку, щодня підмішуючи в корм із розрахунку 10 г преміксу на 1 кг. корми. ЗАСТЕРЕЖЕННЯ Чи не додавати в гарячий корм. Не додавати в корми, збалансовані за вітамінами, амінокислотами та макро- та мікроелементами. ПРОТИПОКАЗАННЯ Не встановлені. ФОРМА ВИПУСКУ Поліетиленовий пакет: 0,5 кг; 1кг. Мішок: 10 кг; 30 кг. УМОВИ ЗБЕРІГАННЯ Зберігати у сухому місці при температурі від -20 до +30°С. ТЕРМІН ПРИДАТНОСТІ 10 місяців від дати виготовлення."
    },
    "characteristics": {
      "Призначення": "Курки",
      "Країна-виробник товару": "Україна"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/salvavіt_premіks_dlya_kurei-nesuchok_1%_1_kg_0.png"
    ]
  },
  {
    "entry": "С'єдозин для собак та котів 5 кг",
    "left": 0,
    "brand": "krug_semenko",
    "name": " Перенесення для мінісобак і кішок Ferplast Jet 10 47 x 32 x 29 см до 5 кг Сіра (73043099-Gray)",
    "price": 490,
    "description": {
      "Опис": "<p>Комфортне пересування в міських умовах із кішкою або собакою складно уявити без переноски. Невеликий контейнер допоможе нести вихованця подібно до валізи, розв'язуючи в такий спосіб безліч проблем зручності та безпеки. Залишилося вибрати відповідний виріб.</p><p>Власникам тварин невеликих порід чудово пасуватиме ця новинка від Ферпласт. Модель Джет 10 може похвалитися низькою ціною й свіжим дизайном. Наявність великої кількості отворів забезпечує чудову вентиляцію, що вкрай актуально влітку. Прозорі дверцята неабияк розширюють огляд. Застосовується міцний пластик, а конструкція розбірна.</p><p>Особливості:<br>– свіжий дизайн<br>– чудова вентиляція<br>– прозорі дверцята<br>– розбірна конструкція<br>– міцний пластик</p><p>Максимальна вага тварини: 5 кг</p>"
    },
    "characteristics": {
      "Тип": "Контейнер-переноска",
      "Призначення": "Для кішок",
      "Розміри (ДхШхВ)": "47 х 32 х 29 см",
      "Колір": "Сірий",
      "Матеріал": "Пластик"
    },
    "category": [
      "65ad3ec1864774208de09913",
      "65ad3ec1864774208de09903"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/sєdozin_dlya_sobak_ta_kotіv_5_kg_0.jpg"
    ]
  },
  {
    "entry": "Нашийник NEWСуперХЕЛП(35см)для котів (коричневий)",
    "left": 0,
    "brand": "krug_semenko",
    "name": " Засоби від бліх та кліщів ЕнімАлл Вет Лайн Нашийник від бліх та кліщів для котів та собак 35см, коричневий nmll4257940",
    "price": 131,
    "description": {
      "Опис": "&nbsp;&nbsp;&nbsp; Нашийник протипаразитний для кішок та дрібних порід собак довжина 35 см колір коричневий AnimАll VetLine&nbsp;  Склад:  &nbsp;&nbsp;&nbsp; Один нашийник містить речовини, що діють:<br> <span>&nbsp;&nbsp;&nbsp; <span><font style=\"vertical-align: inherit;\"></font></span></span><br> <br><font style=\"vertical-align: inherit;\"></font><br> <ul> <li>Імідаклоприд – 10%,</li> <li>Флуметрин – 4,5%.</li> </ul> <br> <span>&nbsp;&nbsp;&nbsp; Фармакологічні властивості</span><br>  &nbsp;&nbsp;&nbsp; : ATCvet QP53, ектопаразитициди, інсектициди та репеленти (QP53AC55, флуметрин, комбінації). <br> <br> &nbsp;&nbsp;&nbsp; Фармацевтична дія нашийника обумовлена ​​властивостями діючих речовин: імідаклоприду та флуметрину.<br> <br> &nbsp;&nbsp;&nbsp; Імідаклоприд, ектопаразитоцид, відноситься до групи хлорникотинілових сполук. Має високу спорідненість до нікотинових ацетилхолінових рецепторів у постсинаптичних ділянках нервової системи бліх. Переривання передачі нервового імпульсу призводить до паралічу та загибелі безкрилих комах: личинок та імаго бліх (Ctenocephalides canis, Ct. Felis, Pulex irritans), вошей (Linognathus setosus), волосоїдів (Trichodectes canis, Felicola subrostratus). Імідаклоприд має низький рівень проникнення через гематоенцефалічний бар'єр, тому практично не впливає на ЦНС ссавців.<br> <br> &nbsp;&nbsp;&nbsp; Флуметрин – ектопаразитицид синтетичної групи піретроїдів з високою акарицидною активністю. Синтетичні піретроїди взаємодіють з натрієвими канальцями мембран нервових клітин, внаслідок чого відбувається деполяризація нервових закінчень, що призводить до загибелі паразита. Флуметрин не виявляє антихолінестеразної активності. <br> <br> &nbsp;&nbsp;&nbsp; Полімерна стрічка нашийника забезпечує постійне та повільне виділення діючих речовин у стабільній концентрації діючих речовин з нашийника на шерстий покрив тварин. Таким чином акарицидна та інсектицидна концентрація діючих речовин на шерстному покриві тварин стабільна протягом ефективності нашийника. <br> <br> &nbsp;&nbsp;&nbsp; Нашийник добре переноситься тваринами, не має місцево-подразнюючої дії.<br> <br> <h2>&nbsp;&nbsp;&nbsp; Застосування</h2> &nbsp;&nbsp;&nbsp; Профілактика та лікування собак і кішок при ураженні: бліхами (Ctenocephalides felis, Ct. Canis, Pulex irritans), вошами (Linognathus setosus), власоїдів (Trichodectes canis, Felicola subrostratus) та паразитоформні кліщі (Ixodes spp., Hyalom spp., Haemaphysalis spp., Rhipicephalus spp., Boophilus calcaratus). <br> <br> &nbsp;&nbsp;&nbsp; Можна застосовувати як один із засобів при лікуванні алергічного блошиного дерматиту. <br> <br> <span>&nbsp;&nbsp;&nbsp; Дозування</span><br>  &nbsp;&nbsp;&nbsp; Для зовнішнього застосування. Один нашийник розрахований тільки для однієї тварини.<br> <br> &nbsp;&nbsp;&nbsp; Відкривають упаковку з нашийником, розвертають його вільно закріплюють навколо шиї собаки або кота таким чином, щоб між шиєю і нашийником залишався невеликий проміжок (в 2 пальці), потім закривають пряжкою. Нашийник має бути вільним на шиї і не стримувати зростання тварини. Довжина нашийника регулюється в залежності від розміру тварини. <br> <br> &nbsp;&nbsp;&nbsp; Постійне використання нашийника забезпечує захист тварини від ектопаразитів протягом 7 місяців. <br> <br> &nbsp;&nbsp;&nbsp; При зниженні ефективності дії нашийника його слід замінити на новий. Перед купанням тварин нашийник бажано знімати, оскільки значне зволоження вовни та шкіри тварин (дощ, купання, плавання) знижують ефективність нашийника. <br> <br> &nbsp;&nbsp;&nbsp; Для середніх та великих порід собак – нашийник завдовжки 70 см, для дрібних порід собак та котів – 35 см.<br> <br> <span>&nbsp;&nbsp;&nbsp; </span><span>Противопоказания<br> <br> </span> <ul> <li>Не использовать больным и ослабленным животным!</li> <li>Не применять животным с известной гиперчувствительностью к составляющих препарата!</li> <li>Не применять щенкам до 7 недель, котятам - до 10 недель!</li> <li>Не применять самкам в период беременности и лактации!</li> </ul> <span>&nbsp;&nbsp;&nbsp; Застереження</span><br>  &nbsp;&nbsp;&nbsp; Відкривайте упаковку з нашийником безпосередньо перед використанням. <br> <br> &nbsp;&nbsp;&nbsp; При підвищеній індивідуальній чутливості власника тварини до діючих речовин, за наявності на руках подряпин та пошкоджень шкіри слід користуватися гумовими рукавичками. <br> <br> &nbsp;&nbsp;&nbsp; Після маніпуляцій з нашийником слід ретельно вимити руки теплою водою з милом. <br> <br> &nbsp;&nbsp;&nbsp; Іноді у тварин при гіперчутливості до імідаклоприду або флуметрину при застосуванні нашийника може бути подразнення шкіри. У таких випадках застосування нашийника припиняють. <br> <br> <span>&nbsp;&nbsp;&nbsp; Форма випуску</span><br>  &nbsp;&nbsp;&nbsp; Нашийник герметично упакований у полімерній плівці та вкладений у картонну коробку. Для середніх та великих порід собак – нашийник завдовжки 70 см, для дрібних порід собак та котів – 35 см.<br> <br> <span>&nbsp;&nbsp;&nbsp; Зберігати</span><br>  &nbsp;&nbsp;&nbsp; нашийник у закритій упаковці в сухому недоступному для дітей та тварин місці, окремо від харчових продуктів та кормів при температурі від 0 до 25 град <br> <br> &nbsp;&nbsp;&nbsp; . <br> <br> <span>&nbsp;&nbsp;&nbsp; Лише для ветеринарного застосування!</span> <br>"
    },
    "characteristics": {
      "Тип тварини": "Собаки"
    },
    "category": [
      "65ad3ec1864774208de09911",
      "65ad3ec1864774208de09911",
      "65ad3ec1864774208de09901"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/nashiinik_newsuperkhelp(35sm)dlya_kotіv_(korichnevii)_0.jpg"
    ]
  },
  {
    "entry": "Нашийник NEWСуперХЕЛП (35см)для котів (червоний)",
    "left": 0,
    "brand": "krug_semenko",
    "name": " Нашийник від бліх і кліщів для котів червоний 35см Beaphar",
    "price": 215,
    "description": {
      "Опис": "<div><div class=\"ck-alert ck-alert_theme_green\"> <h2><strong>Нашийник від бліх і кліщів для котів червоний&nbsp;35см&nbsp;Beaphar</strong></h2> </div>  <p><strong>Опис:</strong> Нашийник Беафар від бліх і кліщів для котів та кошенят віком від 6 місяців. Нашийник являє собою поліхлорвінілову стрічку з фіксатором і насічками, які сприяють моментальному розтягуванню ошийника і швидкому звільненню тварини. Колір нашийника – червоний, нашийник водостійкий, довжина 35см. Знищує паразитів і захищає від повторного зараження блохами протягом 5 місяців і кліщами 2,5 місяці. Діазинон в складі нашийника виділяється з поверхні стрічки, переноситься на шкірно-шерстний покрив тварини і накопичується в епідермісі, волосяних цибулинах, сальних залозах. Поступово вивільняючись на поверхню шкіри разом з секретом залоз, діазинон має інсектоакарицидну і репелентну дію на бліх, вошей, волосоїдів та кліщів, що паразитують на тваринах. Механізм дії призводить до паралічу та загибелі паразитів.</p>  <p><strong>Склад:</strong>&nbsp;діазинон 15%.&nbsp;</p>  <p><strong>Застосування:</strong>&nbsp;Після розкриття упаковки нашийник розгортають і надягають на тварину, підганяючи за розміром так, щоб між шиєю тварини і нашийником залишався проміжок 1,0–1,5 с см, потім закріплюють фіксатором, а надлишок стрічки зрізають. По закінченню всіх дій з нашийником, вимийте руки з милом. Починає ефективно діяти через 5 – 7 діб від початку застосування. Протипоказання: не застосовувати з іншими інсектицидними препаратами, не застосовувати нашийник хворим і видужуючим тваринам, годуючим і вагітним тваринам, тваринам, що мають великі ушкодження шкіри. Також не застосовувати цуценятам молодше 6-місячного віку. Побічні ефекти: як правило, при умові застосування нашийника згідно інструкції, побічних явищ і ускладнень не спостерігається. Можливі випадки підвищеної індивідуальної чутливості тварини до діазинону – надмірне слиновиділення, сльозотеча, ознаки подразнення шкіри. В таких випадках використання нашийника припиняють, а тварину слід вимити з милом і змити шерсть великою кількістю проточної води, а при необхідності призначити антигістамінні і симптоматичні засоби.</p>  <p>&nbsp;</p> </div>"
    },
    "characteristics": {
      "Тип тварини": "Кішки"
    },
    "category": [
      "65ad3ec1864774208de09911"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/nashiinik_newsuperkhelp_(35sm)dlya_kotіv_(chervonii)_0.jpg"
    ]
  },
  {
    "entry": "Нашийник NEWСуперХЕЛП (45см)для середніх собак (червоний)",
    "left": 0,
    "brand": "krug_semenko",
    "name": " Засоби від бліх та кліщів Палладіум Ультра Протект Нашийник 45см протипаразитарний для середніх собак червоний Plldm2700401",
    "price": 109,
    "description": {
      "Опис": "Ошейник для собак средних пород Ultra Protect - инсектоакарицидное средство, которое уничтожает блох и иксодовых клещей, а также защищает от их нападения до 7-ми месяцев.<br>Вес животного: от 4 кг до 20 кг.<br>Назначение: от паразитов.<br>Показания: блохи, иксодовые клещи.<br>Действующие вещества: пропоксур, флуметрин.<br>Длина: 45 см.<br>Цвет: красный.<br>Действующие вещества: 10,0 гр ошейника содержат 0,83 гр пропоксура и 0,245 гр флуметрина.<br>По внешнему виду ошейник Ultra Protect представляет собой полимерную ленту длиной 35 см с петлями для фиксации. <br>Показания: Профилактика и лечение собак при поражении эктопаразитами:<br>блохи (Ctenocephalides canis);<br>иксодовые клещи (Rhipicephalus sanguineus, Ixodes ricinus).<br>Один <br>нашийник розрахований тільки для однієї тварини. Відкривають упаковку з нашийником, розгортають його, вільно закріплюють навколо шиї собаки таким чином, щоб між шиєю і нашийником залишався невеликий проміжок (в 2 пальці), потім закривають пряжкою. Нашийник має бути вільним на шиї і не стримувати зростання тварини. <br>Постійне використання нашийника забезпечує захист тварини від ектопаразитів до 7-ми місяців. При зниженні ефективності дії нашийника його слід замінити на новий. Перед купанням тварин нашийник бажано знімати, оскільки значне зволоження вовни та шкіри тварин (дощ, купання, плавання) знижують ефективність нашийника. <br>Безпека:<br>Препарат пройшов усі клінічні випробування. Безпека препарату для тварин повністю підтверджена (за умови використання згідно з інструкцією). <br>Протипоказання: <br>Не застосовувати одночасно з нашийником інші інсектицидні препарати. <br>Не використовувати хворим та ослабленим тваринам. <br>При ознаках подразнення шкіри слід зняти нашийник та звернутися до лікаря ветеринарної медицини. <br>Зберігати нашийник у закритій упаковці у сухому недоступному для дітей та тварин місці, окремо від харчових продуктів та кормів при температурі від 0 до 25°С. Термін придатності у закритій упаковці – 5 років, після розкриття упаковки – 6 місяців. <br>Реєстраційне свідоцтво: AB-03900-03-12. <br>Виробництво: ТОВ \"Менеджмент-Система\", Україна.<br>"
    },
    "characteristics": {
      "Тип тварини": "Собаки"
    },
    "category": [
      "65ad3ec1864774208de09901"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/nashiinik_newsuperkhelp_(45sm)dlya_serednіkh_sobak_(chervonii)_0.jpg"
    ]
  },
  {
    "entry": "Вет.апт. No1 на 50 голів червона",
    "left": 0,
    "brand": "krug_semenko",
    "name": " Голова навчальна кольорова зі штучним волоссям GLV-ET No1, color mix, довжина 70 см",
    "price": 784,
    "description": {
      "Опис": "<div><p>Голова навчальна кольорова зі штучним волоссям GLV-ET No1, color mix, довжина 70 см</p>  <p>Голова навчальна на штативі (Болівниця).&nbsp;<span>Кріпиться на штатив (не входить до комплекту) за допомогою спеціального отвору. Маленьке кріплення до столу входить до комплекту. Голова манекен підходить для відпрацювання різного типу базових технік стриження. Тренувальні навчальні голови для перукарів, також іменуються «болванками», використовуються для навчання перукарського мистецтва. За допомогою навчального манекена голови ви можете отримати основні навички в роботі з гребінцями та ножицями.</span></p> </div>"
    },
    "characteristics": {},
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/vet.apt._no1_na_50_golіv_chervona_0.jpg",
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/vet.apt._no1_na_50_golіv_chervona_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Вет.апт. No2 на 50 голів синя",
    "left": 0,
    "brand": "krug_semenko",
    "name": " Шампунь Osmo Silverising для освітленого та сивого волосся 300 мл (5035832100487)",
    "price": 576,
    "description": {
      "Опис": "Безсульфатний шампунь для освітленого волосся від <strong>Osmo </strong>призначений для легкого та безпроблемного догляду за світлими локонами по всій довжині. Професійний засіб максимально делікатно допомагає усувати будь-які забруднення з волосся, не змінюючи при цьому розкішного кольору. <br><br>Безсульфатний шампунь <strong>Osmo Silverising</strong> надійно захищає локони від згубного та агресивного впливу навколишнього середовища, а також запобігає вимиванню штучних пігментів із волосся. Таким чином, вдається уникнути небажаної жовтизни та надати кольору певної глибини за рахунок сріблястих мікрочастинок, які входять до складу шампуню.<br><br><strong>Переваги безсульфатного шампуню для освітленого волосся Osmo Silverising:</strong><br>\n<ul>\n<li>Запобігає вимиванню пігментів кольору</li>\n<li>Не допускає створення жовтизни</li>\n<li>Насичує волосся вологою та корисними мікроелементами</li>\n<li>Зволожує волосяні кутикули та відновлює пошкоджені пасма</li>\n<li>Склеює посічені кінчики, максимально зберігаючи довжину волосся</li>\n<li>Має приємний запах та густоту середньої консистенції</li>\n<li>Відмінно піниться та ефективно очищає шкіру голови від забруднень</li>\n</ul>"
    },
    "characteristics": {
      "Призначення": "Від жовтизни",
      "Об'єм": "300 мл",
      "Країна-виробник товару": "Великобританія",
      "Категорія": "Для жінок",
      "Тип волосся": "Сиве волосся"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/vet.apt._no2_na_50_golіv_sinya_0.jpg"
    ]
  },
  {
    "entry": "Сальвавіт премікс для молодняка птиці 1% 1 кг.",
    "left": 0,
    "brand": "krug_semenko",
    "name": " Премікс Сальвавіт Круг для молодняку птиці 1% 1 кг",
    "price": 70,
    "description": {
      "Опис": "<div><h2><span></span></h2>    <p>Організм птиці не здатний самостійно синтезувати вітаміни та амінокислоти в кількостях, достатніх для високої продуктивності. Значить, він повинен отримувати все необхідне з кормом. Незбалансованість раціону негативно позначається на зростанні та розвитку молодняку та на продуктивності дорослого птаха.<br>  Премікс «Сальвавіт» розроблено з урахуванням потреб у біологічно активних речовинах бройлерів, вирощених у особистих фермерських господарствах та приватному дворі. Він містить весь комплекс вітамінів та мінеральних речовин.<br>  Вітаміни стимулюють обмін речовин в організмі.<br>  Незамінні амінокислоти, лізин та метіонін регулюють білковий обмін, забезпечують швидке зростання тканин організму птиці.<br>  Мікро - і макроелементи необхідні нормальної життєдіяльності птиці, оскільки беруть участь у регулюванні обміну речовин.</p>    <p><strong>СКЛАД</strong><br>  На 1 кг преміксу: вітамін А – 1000000 МО, вітамін D3 – 400000 МО, вітамін Е – 2000 мг, вітаміни К3 – 200 мг, вітамін В1 – 200 мг, вітамін В2 – 500 мг, нікотинова кислота – 2000 мг, кальцію – 500 мг, вітамін В6 – 300 мг, фолієва кислота – 40 мг, вітамін В12 – 1 мг, лізин – 1000 мг, метіонін – 500 мг, йод – 80 мг, селен – 2 мг, кобальт – 40 мг, залізо – 8000 мг, мідь – 1112 мг, цинк – 8000 мг, марганець – 7000 мг, крейда та висівки пшеничні – до 1000 г.</p>    <p><strong>ФАРМАКОЛОГІЧНІ ВЛАСТИВОСТІ</strong><br>  Премікс має сукупні властивості окремих компонентів (вітамінів, мікро- і макроелементів, амінокислот), що сприяють нормалізації обміну речовин у бройлерів. Дія компонентів преміксу підвищує засвоюваність поживних речовин корму в організмі. Вітаміни та мікроелементи активізують ферментну, гормональну та імунну систему бройлерів.</p>    <p><strong>ПОКАЗАННЯ</strong><br>  Прискорення зростання продуктивності та поліпшення конверсії корму.<br>  Вітамінно-мінеральна добавка в періоди захворювань, переведення на інший корм, вакцинації, стресів.<br>  Посилення імунітету.</p>    <p><strong>ПЕРЕВАГИ</strong><br>  Результат застосування преміксу «Сальвавіт» для бройлерів:</p>    <ul>  \t<li>підвищується середньодобовий приріст птаха;</li>  \t<li>покращується поживна цінність та смак м'яса, якість пера;</li>  \t<li>зменшуються витрати на лікування;</li>  \t<li>знижується витрата корму на 15-25%;</li>  \t<li>можливість готувати повноцінний комбікорм за умов господарства.</li>  </ul>    <p><strong>ЗАСТОСУВАННЯ ТА ДОЗУВАННЯ</strong><br>  Премікс «Сальвавіт» призначений для збалансування раціону бройлерів за основними вітамінами, амінокислотами та мінеральними речовинами. Застосовують щодня підмішуючи в корм з розрахунку 10 г преміксу на 1 кг корму.</p>    <p><strong>ЗАСТЕРЕЖЕННЯ</strong><br>  Не додавайте до гарячого корму.<br>  Не додавати в корми, збалансовані за вітамінами, амінокислотами та макро- та мікроелементами.</p>    <p><strong>ПРОТИПОКАЗАННЯ</strong><br>  Не встановлені.</p>    <p><strong>УМОВИ ЗБЕРІГАННЯ</strong><br>  Зберігати у сухому місці при температурі від –20 до +30°С.</p>    <p><strong>ТЕРМІН ПРИДАТНОСТІ</strong><br>  10 місяців від дня виготовлення.</p>  </div>"
    },
    "characteristics": {
      "Призначення": "Бройлери",
      "Тип": "Білково-вітамінно-мінеральні",
      "Вага, кг": "1",
      "Країна-виробник товару": "Україна"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/salvavіt_premіks_dlya_molodnyaka_ptitsі_1%_1_kg._0.jpg"
    ]
  },
  {
    "entry": "С'єдозин для цуценят, кошенят, котів та собак 2кг",
    "left": 0,
    "brand": "krug_semenko",
    "name": " СЬЕДОЗИН Антигельмінтний засіб для котів, собак, кошенят, цуценят (кормінка на івермектині) 1 гранула на 2кг. Упаковка 30 гранул",
    "price": 275,
    "description": {
      "Опис": "<h4>СКЛАД</h4><h4> <p>В 1 гранули міститься: івермектин - 0,4 мг.</p></h4><h4>ЗАСТОСУВАННЯ</h4><h4> <p>Препарат застосовується для профілактики та лікування змішаних цестодних, нематодних інвазій у тварин.</p></h4><h4>ДОЗУВАННЯ</h4><h4> <p>1 гранула на 2 кг. живої маси тварини (одноразово, безпосередньо перед їжею). <br>Профілактика – один раз на квартал.</p></h4><h4>ПРОТИПОКАЗАННЯ</h4><h4> <ul><li>не давати тваринам, хворим на інфекційні захворювання;</li><li>не давати вагітним тваринам;</li><li>не давати собакам породи Коллі, Шелті, Бобтейл;</li><li>не давати кошеням до 12 тижнів та цуценятам до 3 місяців.</li></ul></h4><h4>ФОРМА ВИПУСКУ ТА УПАКОВКА</h4><h4> <p>Кожна гранула упакована у полімерний пакет.</p></h4><h4>УМОВИ ЗБЕРІГАННЯ</h4><h4> <p>Зберігати в упаковці виробника, у темному та недоступному для дітей місці при температурі від 0 до 25°С, окремо від харчових продуктів та кормів для тварин.</p></h4><h4>ТЕРМІН ПРИДАТНОСТІ</h4><h4> <p>3 роки від дати виготовлення.</p></h4><h4></h4>"
    },
    "characteristics": {
      "Тварина": "Кішки",
      "Хвороба": "Гельмінтоз",
      "Країна реєстрації бренду": "Україна",
      "Гарантія": "36 місяців",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/sєdozin_dlya_tsutsenyat,_koshenyat,_kotіv_ta_sobak_2kg_0.jpg"
    ]
  },
  {
    "entry": "Шампунь сухий 100г.",
    "left": 0,
    "brand": "krug_semenko",
    "name": " 29181 Шампунь Trixie Тріксі сухий для шерсті 100г",
    "price": 95,
    "description": {
      "Опис": "Шампунь сухий Trixie для собак, кішок та дрібних тварин 100гр (TX-29181) для собак, кишок та інших дрібних тварин для домашніх тварин, наляканих водою або домашніх тварин, яких не можна купати через хворобу оптимально для використання в поїздках дезодорує і ніжно очищає шерсть дбає про шкіру також підходить для молодих тварин від 12 тижнів"
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de09911",
      "65ad3ec1864774208de09901"
    ],
    "images": []
  },
  {
    "entry": "Ветеринарна Аптечка №3 Для С/Х птахів на 50 голів",
    "left": 0,
    "brand": "krug_semenko",
    "name": " Ветеринарна Аптечка №3 Для С/Х птахів на 50 голів",
    "price": 45,
    "description": {
      "Опис": "<h4>СКЛАД:</h4><h4> <ul><li>байтрицид 10% (оральний, 0,5 мл) — 3 ампули;</li><li>супервита М — 3 р.;</li><li>зуритол 2,5% (1 мл) — 2 ампули.</li><li>біовіт-80 — 50 р.</li></ul></h4><h4>БАЙТРИЦИД (10%)</h4><h4> <p>Антибактеріальний засіб широкого спектра дії, застосовується для лікування інфекційних хвороб домашньої птиці. Ефективний відносно грампозитивних і грамнегативних бактерій та мікоплазм. Застосовують для лікування респіраторних захворювань, колібактеріозу, сальмонельозу, некротичного ентериту, стрептококкоза, гемофилеза, компилобактериального гепатиту, мікоплазмозу та інших захворювань птиці.</p><ul><li>0,5 мл на 1 л. питної води в добу.</li><li>Розчином можна випоювати, починаючи з добового віку, протягом 24 годин.</li><li>На наступний день рекомендується готувати свіжий розчин.</li><li>Випоювати 3-5 діб.</li></ul></h4><h4>СУПЕРВИТА-М</h4><h4> <p>Вітамінно-мінеральний комплекс для профілактики і лікування авитоминозов, гипповитаминозов, а також зміцнення імунітету сільськогосподарських птахів. Порошок (1 г) розвести в 2 л. питної води. Отриманий розчин використати протягом 5 діб (рекомендовано готувати свіжий розчин щодня).<br>1 р. вітамінно-мінеральної добавки «Супервита-М» є добовою нормою для:</p><ul><li>12 курей-несучок;</li><li>20 молодих курей;</li><li>25 курчат;</li><li>15 індичат</li></ul></h4><h4>БІОВІТ-80</h4><h4> <p>Стимулятор росту птиці і ефективний засіб попередження інфекційних захворювань та гіповітамінозу В12.</p><ul><li>Застосовувати Біовіт-80 можна з 7-денного віку, щоденно, 1 раз на день.</li><li>Додавати в охолоджений корм: 1/3 чайної ложки препарату на добу на 50 голів.</li></ul></h4><h4></h4>"
    },
    "characteristics": {
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/veterinarna_aptechka_№3_dlya_s/kh_ptakhіv_na_50_golіv_0.jpg",
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/veterinarna_aptechka_№3_dlya_s/kh_ptakhіv_na_50_golіv_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "ВЕТЕРИНАРНА АПТЕЧКА №4 ДЛЯ С/Х ПТАХІВ на 50 голів",
    "left": 0,
    "brand": "krug_semenko",
    "name": " ВЕТЕРИНАРНА АПТЕЧКА №4 ДЛЯ С/Х ПТАХІВ на 50 голів",
    "price": 69,
    "description": {
      "Опис": "<h4>СКЛАД:</h4><h4><ul> <li>Байтрицид 10% (оральний, 0,5 мл) — 3 ампули.</li><li>Нутрил-Se — 3 р.</li><li>Біовіт-80 — 100 р.</li><li>Байкоцид-До 12,5% (1 мл) — 2 ампули.</li><li>Премікс — 100 р.</li></ul></h4><h4>БАЙТРИЦИД (10%)</h4><h4><p>Антибактеріальний засіб широкого спектра дії, застосовується для лікування інфекційних хвороб домашньої птиці. Ефективний відносно грампозитивних і грамнегативних бактерій та мікоплазм. Застосовують для лікування респіраторних захворювань, колібактеріозу, сальмонельозу, некротичного ентериту, стрептококкоза, гемофилеза, компилобактериального гепатиту, мікоплазмозу та інших захворювань птиці.</p><ul> <li>0,5 мл на 1 л. питної води в добу.</li><li>Розчином можна випоювати, починаючи з добового віку, протягом 24 годин.</li><li>На наступний день рекомендується готувати свіжий розчин.</li><li>Випоювати 3-5 діб.</li></ul></h4><h4>НУТРИЛ-SE</h4><h4><p>Водорозчинний порошок містить суміш вітамінів, амінокислот і селен. Застосовують при авітамінозах, гіповітамінозах, стресових станах, для підвищення опірності організму до інфекцій, для профілактики порушення метаболічних процесів.</p><ul> <li>1 г порошку розчинити в 2-х літрах питної води.</li><li>Застосовувати можна з першого тижня життя (відразу після випоювання байтрицидом).</li><li>Рекомендується щодня готувати новий розчин.</li></ul></h4><h4>БІОВІТ-80</h4><h4><p>Антибіотик і стимулятор росту птиці — ефективний засіб попередження інфекційних захворювань та гіповітамінозу В12.</p><ul> <li>Застосовувати Біовіт-80 можна з 7-денного віку, щоденно, 1 раз на день.</li><li>Додавати в охолоджений корм: 1/3 чайної ложки препарату на добу на 50 голів.</li></ul></h4><h4>БАЙКОЦИД-ДО 12,5% (1 МЛ.)</h4><h4><p>Високоефективний препарат для профілактики і лікування кокцидіозу у всіх видів птиці.</p><ul> <li>Вміст однієї ампули розводять в 1 літрі води.</li><li>Випоюють 2 дні поспіль.</li><li>У разі тяжкої інвазії курс лікування повторюють через 5 днів.</li><li>Розчин можна давати з 14-денного віку.</li></ul></h4><h4>ПРЕМІКС</h4><h4><p>Комплекс необхідних мікроелементів, вітамінів і незамінних амінокислот в стабільній легкозасвоюваній формі. Складається з високоякісних компонентів необхідних для здоров'я птиці.</p><p>Застосування: 100 р. на 10 кг. корму.</p></h4>"
    },
    "characteristics": {
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/veterinarna_aptechka_№4_dlya_s/kh_ptakhіv_na_50_golіv_0.jpg"
    ]
  },
  {
    "entry": "Ветеринарна Аптечка №6 Для С/Х птахів на 50 голів",
    "left": 0,
    "brand": "krug_semenko",
    "name": " Ветеринарна Аптечка №6 Для С/Х птахів на 50 голів",
    "price": 85,
    "description": {
      "Опис": "<h4>СКЛАД:</h4><h4><ul> <li>Байтрицид 10% (оральний, 0,5 мл) — 3 ампули.</li><li>Глюкоза — 150 р.</li><li>Аскорбінова кислота — 6 р.</li><li>Байкоцид-До 12,5% (1 мл) — 2 ампули.</li><li>Чіктонік — 5 мл.</li></ul></h4><h4>БАЙТРИЦИД (10%)</h4><h4><p>Антибактеріальний засіб широкого спектра дії, застосовується для лікування інфекційних хвороб домашньої птиці. Ефективний відносно грампозитивних і грамнегативних бактерій та мікоплазм. Застосовують для лікування респіраторних захворювань, колібактеріозу, сальмонельозу, некротичного ентериту, стрептококкоза, гемофилеза, компилобактериального гепатиту, мікоплазмозу та інших захворювань птиці.</p><ul> <li>0,5 мл на 1 л. питної води в добу.</li><li>Розчином можна випоювати, починаючи з добового віку, протягом 24 годин.</li><li>На наступний день рекомендується готувати свіжий розчин.</li><li>Випоювати 3-5 діб.</li></ul></h4><h4>ГЛЮКОЗА</h4><h4><p>Грає життєво необхідну роль у раціоні птиці. Птиці необхідний досить високий рівень глюкози для формування м'язової маси та підтримання життєдіяльності організму в цілому. Застосовують разом з аскорбіновою кислотою.</p></h4><h4>АСКОРБІНОВА КИСЛОТА</h4><h4><p>Профілактичний і лікувальний засіб при гіпо - та авітамінозах, діатезі, кровотечах, при інфекційних захворюваннях і інтоксикації, а також є незамінним засобом при боротьбі зі стресом птиці.</p><ul> <li>Вміст пакетів глюкози і аскорбінової кислоти розчиняють в 3-х літрах води.</li><li>Випоюють протягом 3-х днів (1 літр на добу) в перші дні життя.</li></ul></h4><h4>БАЙКОЦИД-ДО 12,5% (1 МЛ.)</h4><h4><p>Високоефективний препарат для профілактики і лікування кокцидіозу у всіх видів птиці.</p><ul> <li>Вміст однієї ампули розводять в 1 літрі води.</li><li>Випоюють 2 дні поспіль.</li><li>У разі тяжкої інвазії курс лікування повторюють через 5 днів.</li><li>Розчин можна давати з 14-денного віку.</li></ul></h4><h4>ЧІКТОНІК</h4><h4><p>Препарат комплексної дії, що регулює оптимальне співвідношення вітамінів і амінокислот, що надходять в організм. Сприяє підвищенню резистентності до інфекцій різного походження, впливає на процес росту і розвитку птиці. Препарат сприятливо впливає на загальний тонус птиці, стан оперення, епітелію слизової оболонки шлунково-кишкового тракту, покращує апетит.</p><ul> <li>Чіктонік застосовують, починаючи з тижневого віку протягом 5 днів.</li><li>Кожен день необхідно готувати свіжий розчин з розрахунку 1 мл препарату на 1 літр води.</li></ul></h4><h4> </h4><h4></h4>"
    },
    "characteristics": {
      "Країна реєстрації бренду": "Україна",
      "Країна-виробник товару": "Україна"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/veterinarna_aptechka_№6_dlya_s/kh_ptakhіv_na_50_golіv_0.jpg"
    ]
  },
  {
    "entry": "Корм «Золотко» для папуг суперменю 500 г",
    "left": 0,
    "brand": "krug_semenko",
    "name": " Корм для папуг Коло Золотко Суперменю 500 г",
    "price": 49,
    "description": {
      "Опис": "<p><span style=\"font-size:16px;\"><strong>Коло Золотко Суперменю Корм для папуг 500 г</strong></span></p>  <p>ПЕРЕВАГИ<br> &nbsp; &nbsp; • Корм «Золотко. Суперменю» — це справжня коштовність для будь-якого хвилястого папуги, що складається і якісно підібраних компонентів, які задовольнять потребу організму птиці на кожному етапі розвитку та життя.<br> &nbsp; &nbsp; • Вживання корму «Золотко. Суперменю» допоможе хвилястому папузі забезпечити свій організм усіма необхідними речовинами для здорового та веселого життя, нормального розвитку та розмноження.<br> &nbsp; &nbsp; • Корм «Золотко. Суперменю» виготовлений з екологічно чистих складових, без домішок та консервантів. Він нормалізує обмін речовин в організмі, попереджаючи ожиріння, та добре впливає на загальне самопочуття птахів. У свою чергу, відмінне самопочуття стимулює бажання спілкуватися та розмовляти.</p>  <p>СКЛАД<br> Просо жовте, просо червоне, овес, насіння льону, насіння ріпаку, насіння канарки, насіння конопель, пшениця, насіння соняшнику, дафнія і гаммарус.</p>  <p>ЗАСТОСУВАННЯ<br> Застосовують як основний корм для папуг середніх розмірів.</p>  <p>ДОЗУВАННЯ<br> Корм дають птиці 2-3 рази на добу, поділяючи добову норму (30-40 р.) на рівні порції.</p>  <p>ЗАПЕРЕДЖЕННЯ<br> Чи не перегодовувати! Корм, який залишається довгий час у годівниці, створює умови для розвитку бактерій та грибків.</p>  <p>ФОРМА ВИПУСКУ<br> Картонна коробка, 500 г.</p>  <p>УМОВИ ЗБЕРІГАННЯ<br> Зберігати в сухому приміщенні при температурі від 5 до 25°С, відносній вологості повітря не вище 75%.</p>  <p>ТЕРМІН РІЧНОСТІ<br> 1 рік від дати виготовлення.</p>"
    },
    "characteristics": {
      "Вид папуги": "Хвилястий",
      "Вид": "Звичайний",
      "Птахи": "Середні папуги",
      "Серія": "Повсякденний",
      "Країна-виробник товару": "Україна"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/krug_semenko_images/korm_«zolotko»_dlya_papug_supermenyu_500_g_0.jpg"
    ]
  }
]