[
  {
    "entry": "Мяу повнораціонний консервований корм для дорослих котів З індичкою в ніжному соусі 0.1 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Корм Мяу (желе) повнораціонний консервований корм для дорослих котів \"З індичкою в ніжному соусі\" 0,1 кг",
    "price": 14,
    "description": {
      "Опис": "\"Мяу\" Повнораціонний консервований корм для дорослих кішок з індичкою в ніжному соусі.      Склад: М'ясо та субпродукти тваринного походження (в шматочках не менше 76%), злаки (пшениця 6,45%), екстракти рослинних білків, мінерали, продукти рослинного походження (петрушка) 0,001 %.      Соковиті і тануть у роті шматочки дарують незабутнє задоволення.     Збалансованість - унікальність рецептур полягає в тому, що всі поживні речовини, що знаходяться в кормі є в необхідному співвідношенні з калорійністю раціону і в правильному співвідношенні один з одним, і з урахуванням географії та умов проживання кішок;      Рідкий корм Мяу! - повсякденний, збалансований раціон для дорослих кішок. У складі павуковий м'ясо і субпродукти, злаки, мінерали і вітаміни. Завдяки близькому до природного співвідношенню білків, клітковини і вуглеводів корм Мяу! в пакетиках допомагає поліпшити апетит і обмін речовин, стабілізувати стан шкіри, шерсті тварин."
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/myau_povnoratsіonnii_konservovanii_korm_dlya_doroslikh_kotіv_z_іndichkoyu_v_nіzhnomu_sousі_0.1_kg_0.png"
    ]
  },
  {
    "entry": "Мяу повнораціонний сухий корм для кошенят 3 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Сухий повнораціонний корм для кошенят 3 кг Мяу",
    "price": 340,
    "description": {
      "Опис": "<p><strong>Склад</strong>: зернові та продукти їх переробки, м'ясо та субпродукти тваринного походження не менше 28% (з курки не менше 4%), жири та олії, мінерали, дріжджі, вітаміни.</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "3 кг",
      "Призначення": "Основне годування",
      "Клас": "Економ",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/myau_povnoratsіonnii_sukhii_korm_dlya_koshenyat_3_kg_0.jpg"
    ]
  },
  {
    "entry": "Мяу повнораціонний сухий корм для дорослих котів з мясом 11 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Сухий повнораціонний корм для дорослих котів Мяу! зі смаком м'яса 11 кг (4820083902093)(B1240102)",
    "price": 1,
    "description": {
      "Опис": "<p>Це збалансоване харчування для дорослих кішок, яке забезпечує організм тварини всіма потрібними поживними речовинами: білками, жирами, вуглеводами, вітамінами та мінералами, які є потрібні для повноцінного життя кішки. Оптимальний вміст і співвідношення кальцію, фосфору та магнію забезпечує профілактику сечокам'яного захворювання.</p><p>Комплекс вітамінів і мінералів сприяє зміцненню імунітету кішки, у такий спосіб, збільшуючи здатність організму як до захворювань, так і до негативного впливу зовнішнього середовища.<br>Таурин — це амінокислота, яка забезпечує гостроту зору та правильну роботу серця кішки. Високоякісний легкотравний білок у поєднанні з вітамінами забезпечує організм енергією, потрібною для активного життя кішки. Смакові властивості корму забезпечуються додаванням натуральної сировини, а саме витягу з печінки.</p><p><b>Склад:</b><br>кукурудза, білково-мінеральний концентрат (м'ясо, субпродукти), рис, жир тваринний, кормова добавка для покращення апетиту (печінка гідролізована), мінеральний премікс, олія соняшникова, вітамінний премікс (таурин), дріжджі пивні, антиокислювач (термокс), консервант (сорбат калію), барвник Е 124.</p><p><b>Живильні речовини:</b><br>білок — 25%, жир — 12%, зола — 7%, клітковина — 2%</p><p><b>Зміст вітамінів і мінералів: </b><br>вітамін А-6000 МО/кг, вітамін D3-500 МО/кг, вітамін Е 30 мг/кг, таурин — 1000 мг/кг, магній — 0.95 мг/г, мідь — 12 мг/кг, цинк — 120 мг/кг, кальцій 1%, фосфор 0.8%</p><p><b>Енергетична цінність (калорійність) 100 г корму:</b> 1451.8 кДж (347 ккал)</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "11 кг",
      "Призначення": "Основне годування",
      "Клас": "Економ",
      "Вік": "Від 12 міс. і старше"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/myau_povnoratsіonnii_sukhii_korm_dlya_doroslikh_kotіv_z_myasom_11_kg_0.jpg"
    ]
  },
  {
    "entry": "Клуб 4 лапи Преміум сухий корм для стерилізованих котів 0.3 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Клуб 4 лапи сухий корм для стерилізованих котів 0,3 кг (Club 4 Paws Premium Sterilised)",
    "price": 72,
    "description": {
      "Опис": "<h2>Сухий корм для стерилізованих котів 0,3 кг&nbsp;Клуб 4 лапи Преміум</h2><p>Повнораціонний сухий корм для стерилізованих котів. <strong>Забезпечує улюбленця всіма необхідними вітамінами, мінералами та поживними речовинами.</strong> Допомагає підтримати чудовий стан шкіри та шерсті, а також поліпшити роботу внутрішніх органів Вашої кішки.<br>  <strong>Містить комплекс INTEGRAMIX, що складається з 4 інгредієнтів із 4 сторін світла, для зміцнення загального здоров'я тварини.</strong></p><h3><strong>Чому варто купити Сухий корм Клуб 4 лапи для стерилізованих котів?</strong></h3><ul>  \t  <li>  \t  <p>розроблений авторитетними міжнародними експертами у сфері харчування хатніх тварин під наглядом українських ветеринарів</p></li>\t  <li>  \t  <p>виготовлений із м'ясних інгредієнтів найвищої якості (No1), завдяки чому кішка отримує достатню кількість необхідного їй протеїну</p></li>\t  <li>  \t  <p>містить вітаміни А, D3, E, С, K, вітаміни групи B, цинк і біотин, комплексно захищають організм вихованця від небажаних захворювань</p></li>\t  <li>  \t  <p>не містить штучних барвників і ароматизаторів</p></li></ul><p><strong>Склад</strong>: борошно з курки 24%, злаки, продукти рослинного походження (клітинка бурякова, целюлоза), екстракти рослинного білка, мінерали, <strong>олії та жири (мало лосося 0,22%), фрукти (банан 0,1%, глід 0,03%), овочі (помідори 0,11%), імбир 0,005.</strong></p><h3><strong>Норми годівлі сухим кормом:</strong></h3><ul>  \t  <li>  \t  <p>давати щодня з розрахунку ваги та фізичного навантаження вихованця. Дотримуйтеся норм годування, зазначених у таблиці на пакованні, але враховуйте індивідуальні потреби Вашої кішки</p></li>\t  <li>  \t  <p>під час переходу з одного корму на інший необхідно робити це поступово. У середньому процес переходу на новий корм триває 5-7 днів, починаючи з незначного його додавання до звичного сухого корму, закінчуючи повною заміною</p></li>\t  <li>  \t  <p>стежте, щоб у вихованця завжди був доступ до чистої свіжої води</p></li>\t  <li>  \t  <p>зберігайте корм у закритому мішку в сухому, темному місці</p></li></ul><table border=\"\">  \t<tbody>  \t\t<tr>  \t\t\t<td><strong>Вага кішки, кг</strong></td>  \t\t\t<td><strong>Норма годування, грам/добу</strong></td>  \t\t</tr>  \t\t<tr>  \t\t\t<td>3</td>  \t\t\t<td>50</td>  \t\t</tr>  \t\t<tr>  \t\t\t<td>4</td>  \t\t\t<td>65</td>  \t\t</tr>  \t\t<tr>  \t\t\t<td>5</td>  \t\t\t<td>75</td>  \t\t</tr>  \t\t<tr>  \t\t\t<td>6</td>  \t\t\t<td>85</td>  \t\t</tr>  \t</tbody>  </table>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Клас": "Преміум",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/klub_4_lapi_premіum_sukhii_korm_dlya_sterilіzovanikh_kotіv_0.3_kg_0.png"
    ]
  },
  {
    "entry": "Клуб 4 лапи Преміум сухий корм для дорослих котів з куркою 0.3 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Клуб 4 лапи сухий корм з куркою для дорослих кішок 0,3 кг (Club 4 Paws Premium Chicken)",
    "price": 64,
    "description": {
      "Опис": "<h2>Сухий корм з куркою 0,3 кг для дорослих кішок Клуб 4 лапи Преміум</h2><p>Повнораціонний сухий корм з куркою для дорослих кішок. <strong>Забезпечує улюбленця всіма необхідними вітамінами, мінералами та поживними речовинами. </strong>Допомагає підтримати відмінний стан шкіри та шерсті, а також поліпшити роботу внутрішніх органів Вашої кішки.<br>  <strong>Містить комплекс INTEGRAMIX, що складається з 4 інгредієнтів з 4 сторін світу, для зміцнення загального здоров'я тварини.</strong></p><h3><strong>Чому варто купити Сухий корм Клуб 4 лапи?</strong></h3><ul>  \t  <li>  \t  <p>розроблено авторитетними міжнародними експертами у сфері харчування домашніх тварин під спостереженням українських ветеринарів</p></li>\t  <li>  \t  <p>виготовлений з м'ясних інгредієнтів найвищої якості (№1), завдяки чому кішка отримує достатню кількість необхідного їй протеїну</p></li>\t  <li>  \t  <p>містить вітаміни А, D3, E, С, K, вітаміни групи В, цинк і біотин, комплексно захищають організм вихованця від небажаних захворювань</p></li>\t  <li>  \t  <p>не містить штучних барвників та ароматизаторів</p></li></ul><p><strong>Склад</strong>: борошно з <strong>курки 26 %</strong>, кукурудза, рис, клейковина кукурудзяна, соняшникова олія, жир тваринний (з додаванням токоферолів), гідролізований протеїн тваринний, клітковина бурякова, мінерали, масло лосося 0,5 %, дріжджі пивні, <strong>насіння льону 0,27 %, банан 0,23 %, помідори 0,2 %, глід 0,065 %, імбир 0,01 %.</strong></p><h3><strong>Норми годівлі сухим кормом:</strong></h3><ul>  \t  <li>  \t  <p>давати щодня з розрахунку ваги та фізичного навантаження вихованця, але враховуйте індивідуальні потреби Вашої кішки</p></li>\t  <li>  \t  <p>при переході з одного корму на інший необхідно робити це поступово. В середньому процес переходу на новий корм триває 5-7 днів, починаючи з незначного його додавання до звичного сухого корму, закінчуючи повною заміною</p></li>\t  <li>  \t  <p>слідкуйте, щоб у вихованця завжди був доступ до чистої свіжої води</p></li>\t  <li>  \t  <p>зберігайте корм в закритому мішку в сухому, темному місці</p></li></ul><table border=\"\">  \t<tbody>  \t\t<tr>  \t\t\t<td><strong>Вага кішки, кг</strong></td>  \t\t\t<td><strong>Норма годівлі, г/добу</strong></td>  \t\t</tr>  \t\t<tr>  \t\t\t<td>3</td>  \t\t\t<td>55</td>  \t\t</tr>  \t\t<tr>  \t\t\t<td>4</td>  \t\t\t<td>65</td>  \t\t</tr>  \t\t<tr>  \t\t\t<td>5</td>  \t\t\t<td>75</td>  \t\t</tr>  \t\t<tr>  \t\t\t<td>6</td>  \t\t\t<td>85</td>  \t\t</tr>  \t</tbody>  </table>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Клас": "Преміум",
      "Основні інгредієнти": "Кукурудза",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": []
  },
  {
    "entry": "Клуб 4 лапи Преміум сухий корм для дорослих котів з телятиною 0.3 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Клуб 4 лапи сухий корм із телятиною для дорослих кішок 0,3 кг (Club 4 Paws Premium Adult Veal)",
    "price": 64,
    "description": {
      "Опис": "<h2>Сухий корм із телятиною 0,3 кг для дорослих кішок Клуб 4 лапи Преміум</h2><p>Повнораціонний сухий корм із телятиною&nbsp;для дорослих кішок. <strong>Забезпечує улюбленця всіма необхідними вітамінами, мінералами та поживними речовинами.</strong> Допомагає підтримати чудовий стан шкіри та шерсті, а також поліпшити роботу внутрішніх органів Вашої кішки.<br>  <strong>Містить комплекс INTEGRAMIX, що складається з 4 інгредієнтів із 4 сторін світла, для зміцнення загального здоров'я тварини.</strong></p><h3><strong>Чому варто купити Сухий корм Клуб 4 лапи?</strong></h3><ul>  \t  <li>  \t  <p>розроблений авторитетними міжнародними експертами у сфері харчування хатніх тварин під наглядом українських ветеринарів</p></li>\t  <li>  \t  <p>виготовлений із м'ясних інгредієнтів найвищої якості (No1), завдяки чому кішка отримує достатню кількість необхідного їй протеїну</p></li>\t  <li>  \t  <p>містить вітаміни А, D3, E, С, K, вітаміни групи B, цинк і біотин, комплексно захищають організм вихованця від небажаних захворювань</p></li>\t  <li>  \t  <p>не містить штучних барвників і ароматизаторів</p></li></ul><p><strong>Склад</strong>: борошно з курки 28%, кукурудза, рис, клейковина кукурудзяна, соняшникова олія, <strong>м'ясо та продукти тваринного походження з телятини 4%</strong>, жир тваринний (з додаванням токоферолів), протеїн гідролізований тваринний, клітковина бурякова, мінерали, олія лосося 0,5%, дріжджі пивні, <strong>насіння льону 0,29%, банан 0,23%, помідори 0,2%, глід 0,065%, імбир 0,01%.</strong></p><h3><strong>Норми годівлі сухим кормом:</strong></h3><ul>  \t  <li>  \t  <p>давати щодня з розрахунку ваги та фізичного навантаження вихованця. Дотримуйтеся норм годування, зазначених у таблиці на пакованні, але враховуйте індивідуальні потреби Вашої кішки</p></li>\t  <li>  \t  <p>під час переходу з одного корму на інший необхідно робити це поступово. У середньому процес переходу на новий корм триває 5-7 днів, починаючи з незначного його додавання до звичного сухого корму, закінчуючи повною заміною</p></li>\t  <li>  \t  <p>стежте, щоб у вихованця завжди був доступ до чистої свіжої води</p></li>\t  <li>  \t  <p>зберігайте корм у закритому мішку в сухому, темному місці</p></li></ul><table border=\"\">  \t<tbody>  \t\t<tr>  \t\t\t<td><strong>Вага кішки, кг</strong></td>  \t\t\t<td><strong>Норма годування, грам/добу</strong></td>  \t\t</tr>  \t\t<tr>  \t\t\t<td>3</td>  \t\t\t<td>50</td>  \t\t</tr>  \t\t<tr>  \t\t\t<td>4</td>  \t\t\t<td>65</td>  \t\t</tr>  \t\t<tr>  \t\t\t<td>5</td>  \t\t\t<td>75</td>  \t\t</tr>  \t\t<tr>  \t\t\t<td>6</td>  \t\t\t<td>85</td>  \t\t</tr>  \t</tbody>  </table>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Клас": "Преміум",
      "Основні інгредієнти": "Телятина",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/klub_4_lapi_premіum_sukhii_korm_dlya_doroslikh_kotіv_z_telyatinoyu_0.3_kg_0.png"
    ]
  },
  {
    "entry": "Клуб 4 лапи Преміум повнораціонний консервований корм для собак Курка в желе 0.1 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Клуб 4 лапи CLUB 4 PAWS Преміум З куркою в желе. Повнораціонний консервований корм для дорослих собак Вага: 0,1 кг",
    "price": 18,
    "description": {
      "Опис": "Опис&nbsp; Консервований корм Club 4 Paws для дорослих собак малих порід з куркою в желе 24х100 гр; Club 4 Paws Premium Adult Small Dog Breeds wiht Chicken in jelly&nbsp; Повнораціонний консервований корм для дорослих собак малих порід із куркою в желе. Вологий преміум-раціон містить 80% м'яса та м'ясних інгредієнтів у кожному кусочку та апетитне желе, що чудово смакують собак малих порід вагою до 10 кг і віком від 1 року. 7/4 – збалансована формула для щоденного годування Для дорослих собак віком від 1 року М'ясо та м'ясні інгредієнти №1 у складі Вітаміні D3, E, B1, B5, мікроелементи та амінокислоти здорової шкіри та блискучої шерсті Формула ІNTEGRAMIX: сушені томати, імбир, глоду та банані – для загального здоров'я улюбленця Без штучних ароматизаторів та барвників ]]&gt; Характеристики&nbsp;Консервований корм Club 4 Paws для дорослих собак малих порід з куркою в желе 24х100 гр&nbsp; Вес упаковки 100 г Вік Для дорослих собак на всіх стадіях життя Клас Преміум Призначення Турбота про шкіру та вовну Країна-виробник товара Україна"
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/klub_4_lapi_premіum_povnoratsіonnii_konservovanii_korm_dlya_sobak_kurka_v_zhele_0.1_kg_0.png"
    ]
  },
  {
    "entry": "Клуб 4 лапи Преміум повнораціонний консервований корм для цуценят Куркою в желе 0.1 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Клуб 4 лапи CLUB 4 PAWS Преміум для цуценят \"Курка желе\". Повнораціонний консервований корм 0,1 кг",
    "price": 17,
    "description": {
      "Опис": "Вологий преміум-рацій для цуценят усіх порід містить 73% м'яса та м'ясних інгредієнтів у шкірному кусочку та спеціальну формулу росту з високим вмістом курки (25%) для здорового розвитку у перші 12 місяців життя. ПЕРЕВАГИ: 8/7 – збалансована формула росту та розвитку для щоденного годування Для цуценят віком до 1 року М'ясо та м'ясні інгредієнти №1 у складі Вітаміни здорової шкіри та блискучої шерсті Формула ІNTEGRAMIX: сушені томати, імбір, глід та банані – для загального здоров'я улюбленця Без штучних ароматизаторів та барвників олії та жири (олія з лосося 0,21 %), мінерали, екстракти рослинного білка, фрукти (банан 0,1 %, глід 0,03 %)*, овочі (помідори 0,11 %)*, імбір* 0,005 %. ДОБАВКИ (НА 1 KG (КГ) КОРМУ): вітамін: D3: 255 МО, Е: 170 мг (мг), В1: 3,04 мг (мг), В5 (D-пантотенат кальцію): 3,57 мг (мг ), фолієва кислота: 0,84 mg (мг), холін хлорид: 1,5 g (г); мікроелементи: цинк (E6) 2,06 mg (мг), марганець (Е5) 1,53 mg (мг), йод (Е2) 0,31 mg (мг), селен (Е8) 0,1 μg (Мкг); амінокислоти: таурин 860 mg (мг), гліцин 5,1 g (г); харчові барвники. *Натуральні інгредієнти, висушені. ПОЖИВНА ЦІННІСТЬ (АНАЛІТИЧНІ КОМПОНЕНТИ) КОРМУ: сирий білок 8 %, сирі олії та жири 7 %, сира зола 2 %, сира клітковина 0,5 %, вологість 80 %, кальцій 0,3 %, фосфор 0,25 %, 3 жирні кислоти 0,1 %, омега-6 жирні кислоти 0,92 %. ЕНЕРГЕТИЧНА ЦІННІСТЬ (КАЛОРІЙНІСТЬ) 100 G (Г) КОРМУ: 417,76 kJ (кДж) (99,85 kcal (ккал)). Термін придатності: 24 місяці з дати виробництва. Порція корму має бути кімнатної температури. Корм необхідно вводити у раціон поступово (принаймні протягом перших 5-ти d (днів)). Забезпечити тварині постійний доступ до чистої свіжої води. Індивідуальні норми годування можуть змінюватися залежно від віку, породи, рівня активності та середовища перебування тварини. Комбінуйте годування з сухим раціоном CLUB 4 PAWS Преміум для цуценят всіх порід \"З високим вмістом курки\". Повнораційний сухий корм."
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/klub_4_lapi_premіum_povnoratsіonnii_konservovanii_korm_dlya_tsutsenyat_kurkoyu_v_zhele_0.1_kg_0.jpg"
    ]
  },
  {
    "entry": "Клуб 4 лапи Преміум сухий корм для собак малих порід 0.4 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Клуб 4 лапи CLUB 4 PAWS Преміум для малих порід. Повнораціонний сухий корм для дорослих собак 0,4 кг",
    "price": 66,
    "description": {
      "Опис": "Корм Клуб 4 лапи Premium це сухий раціон для дорослих собак маленького розміру. Харчування має м'ясні інгредієнти, вітаміни, клітковину та мінеральні компоненти, які збагачують організм собаки необхідними речовинами. Клуб 4 лапи Premium представляє сухий корм для тварин маленьких порід. Збалансоване харчування преміум-класу містить м'ясні інгредієнти, а також насичене вітамінами та мінералами. Склад: рис, порошок з курки, олія, кукурудза, ячмінь, мінеральні компоненти, кукурудзяна клейковина, олія лосося, тремтіння, помідори, буряковий віджим, вітаміни А, D3, K, B1, B2, B5. Особливості раціону: наявність Омега-3 та Омега-6; вміст м'ясних інгредієнтів; формула ІNTEGRAMIX. Регулярне вживання корму подарує блиск вовни та здоровий стан шкіри. &nbsp; Вага упаковки 400 гр Вік Для дорослих собак на всіх стадіях життя Тип Сухий корм Клас Преміум Призначення Турбота про шкіру та шерсть Країна-виробник товару Україна"
    },
    "characteristics": {
      "Вага упаковки": "400 г",
      "Вік": "Для дорослих собак на всіх стадіях життя",
      "Порода": "Малі",
      "Тип": "Сухий корм",
      "Тип упаковки": "Мішок"
    },
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/klub_4_lapi_premіum_sukhii_korm_dlya_sobak_malikh_porіd_0.4_kg_0.jpg"
    ]
  },
  {
    "entry": "Мяу повнораціонний сухий корм для дорослих котів з куркою 0.3 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Корм МЯУ повнораціонний сухий корм для дорослих котів з куркою 0,3 кг",
    "price": 44,
    "description": {
      "Опис": "Склад: кукурудза, м'ясо і субпродукти тваринного походження не менше 26% (з к урки не менше 4%), ж ир тваринний, гідролізована печінка не менше 2,45%, кукурудзяний глютен, олія соняшникова, рис, мінерали, дріжджі пивні, вітаміни, консервант (сорбат калію), антиоксидант (термокс). Кормова (поживна) цінність 100 г корму: сирий білок – 25 г, сирий жир – 12 г, сира клітковина – 2 г, сира зола – 7 г, мідь – 12 мг/кг, цинк – 120 мг/кг, кальцій – 1,3 г, фосфор – 1 г. Добавки додано: Харчові добавки (на кг корму): Вітамін А (ретинол): 6000 МО; вітамін Д3 (холекальциферол): 500 МО; вітамін Е (альфа токоферол ацетат): 50 мг, вітамін К: 0,4 мг, вітамін В1 (тіамін): 5,0 мг, вітамін В2 (рибофлавін): 3,0 мг, вітамін В5 (D-пантотенат кальцію): 5,0 мг, вітамін РР (нікотинова кислота): 34,0 мг, вітамін В6 (піридоксин): 2,0 мг, фолієва кислота: 0,71 мг, вітамін В12 (ціанокобаламін): 0,153 мг, біотин: 0,051 мг, сульфат міді пентагідрат: 30,3 мг, цинк сульфат моногідрат: 373,1 мг, сульфат заліза: 82,3 мг, сульфат марганцю: 76,4 мг, таурин: 1 205 мг. Термін придатності 18 місяців з дня виготовлення."
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "300 г",
      "Призначення": "Основне годування",
      "Клас": "Економ",
      "Вік": "Від 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/myau_povnoratsіonnii_sukhii_korm_dlya_doroslikh_kotіv_z_kurkoyu_0.3_kg_0.jpg"
    ]
  },
  {
    "entry": "Клуб 4 Лапи корм для цуценят всіх порід курка 14кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Сухий корм Club 4 Paws Premium для цуценят з високим вмістом курки 14кг.(4820083909696)",
    "price": 1,
    "description": {
      "Опис": "Сухий преміумраціон Club 4 Paws для цуценят усіх порід містить м'ясні інгредієнти на 1 місці в складі, спеціальну формулу росту з високим вмістом курки (30%) для здорового розвитку в перші 12 місяців життя. Раціон збагачений комплексом Омега 3+ Омега 6 для здорової шкіри і сяйливої шерсті, а також формулою INTEGRAMIX для загального підтримання здоров'я вашого улюбленця.\nПереваги:\n\n30/16 — збалансована формула росту та розвитку для щоденного годування\nДля цуценят віком до 1 року\nМ'ясні інгредієнти №1 в складі\nОптимальна гранула для цуценят усіх порід\nСуміш токоферолів як натуральний антиоксидант\nВітаміни D3, E, B1, B5, мікроелементи та амінокислоти\nОмега-3 + Омега-6 для здорової шкіри та блискучої шерсті\nФормула INTEGRAMIX: сушені томати, імбир, глід і банани — для загального здоров'я улюбленця\nБез штучних ароматизаторів і барвників\n\nСклад: борошно з курки 30%, рис, кукурудза, пшениця, клейковина кукурудзяна, жир із птиці (з додаванням токоферолів), протеїн гідролізований тваринний, клітковина бурякова, мінерали, олія лосося 0.5%, дріжджі пивні, насіння льону 0.4%, банан 0.23%, помідори 0.2%, глід 0.065%, імбир 0.01%.\n\nДобавки (на 1 кг корму): Вітамін А: 15000 МО, Вітамін D3: 1200 МО, Вітамін Е 400 мг, Вітамін К3: 6.52 мг, Вітамін В1: 2.99 мг, Вітамін В2: 9.1 мг, D-пантотенат кальцію: 23.73 мг, ніацин: 29.6 мг, Вітамін В6: 3.48 мг, фолієва кислота 0.52 мг, Вітамін В12: 0.209 мг, біотин 0.118 мг, холін хлорид 60%: 2.3 г, цинк (Е6) 97.93 мг, мідь (Е4) 10.5 мг, селен (E8) 0.074 мг, антиоксиданти, консервант. Натуральні інгредієнти, висушені.\n\nГарантовані показники: сирий протеїн 30%, сирий жир 16%, сирий попіл 6.2%, сира клітковина 2.2%, кальцій 1.3%, фосфор 1%, омега 3 жирні кислоти 0.38%, омега-6 жирні кислоти 3.48%.\n\nЕнергетична цінність (калорійність) 100 г корму: 1613.94 кДж (385.74 ккал). Зберігати в темному місці в закритій споживчій тарі за температури від +5 °C до +25 °C і відносної вологості не більш як 75%. Індивідуальні норми годування тварини можуть варіюватися, залежно від віку, породи, рівня активності та довкілля. Корм потрібно вводити в раціон поступово (принаймні впродовж перших 5 днів). Забезпечити тварині постійний доступ до чистої та свіжої питної води. Комбінуйте годування з кормом Club 4 Paws Преміум для цуценят \"із куркою в желе\". Повнораціонний консервований корм. 26 г сухого корму Club 4 Paws Преміум для цуценят усіх порід = 1 пакет вологого корму 100 г Club 4 Paws Преміум для цуценят. Дата виготовлення, дата «вжити до», номер партії вказані на зворотному боці паковання."
    },
    "characteristics": {
      "Вік": "Для цуценят на всіх стадіях життя",
      "Порода": "Усі породи",
      "Тип": "Сухий корм",
      "Призначення": "Основне годування",
      "Основні інгредієнти": "Курка"
    },
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/klub_4_lapi_korm_dlya_tsutsenyat_vsіkh_porіd_kurka_14kg_0.jpg"
    ]
  },
  {
    "entry": "Мяу сухий корм для дорослих котів з кроликом 11 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Корм Мяу повнораціонний сухий для дорослих котів з кроликом 11 кг",
    "price": 1,
    "description": {
      "Опис": "Сухий повнораціонний корм Мяу! для дорослих котів зі смаком кролика 11 кг &nbsp; Це збалансоване харчування для дорослих кишок, яке забезпечує організм тварини всіма необхідними поживними речовинами: білками, жирами, вуглеводами, витаминами та мінералами, які є необхідними для повноцінного життя кішки. Оптимальний вміст і співвідношення кальцію, фосфору і магнію забезпечує профілактику сечокам'яного захворювання. &nbsp; Комплекс вітамінів і мінералів сприяє зміцненню імунітету кишки, тим самим збільшуючи здатність організму як до захворювань, так і до негативного впливу зовнішньої середовища. Таурін – це амінокислота, яка забезпечує гостроту зору та правильну роботу серця кишки. Високоякісний легкотравний білок у поєднанні з витаминами забезпечує організм енергією, необхідною для активної життя кішки. Смакові властивості корму забезпечуються додаванням натуральної сировини, а саме витяжки з печінки. &nbsp; Склад: &nbsp; кукурудза, білково-мінеральний концентрат (м'ясо, субпродукти), пшениця, рис, жир тваринний, рибна мука, кормова добавка для покращення апетиту (печінка гідролізовані), мінеральний премікс, олія соняшникова, витаминний премікс (таурин), дріжджі пні , антиокислювач (Термокса), консервант (сорбат калію), барвник Е 124. &nbsp; &nbsp;&nbsp;&nbsp;Живильні речовини: &nbsp; білок - 25%, жир - 12%, зола - 7%, клітковина - 2% &nbsp; &nbsp;&nbsp;&nbsp;Зміст вітамінів і мінералів: &nbsp; &nbsp;вітамін А-6000 МО/кг, витамин D3 - 500 МО/кг, витамин Е 30 мг/кг, таурин - 1000 мг/кг, магній - 0.95 мг/г, мідь - 12 мг/кг, цинк - 120 мг / кг, кальцій 1%, фосфор 0. 8% &nbsp; &nbsp;&nbsp;&nbsp;Енергетична цінність (калорійність) 100 г корму: &nbsp; 1451.8 кДж (347 ккал)"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Призначення": "Основне годування",
      "Клас": "Економ",
      "Вік": "Для будь-якого віку",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/myau_sukhii_korm_dlya_doroslikh_kotіv_z_krolikom_11_kg_0.jpg"
    ]
  },
  {
    "entry": "Мяу сухий корм для дорослих котів з рибою 14 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Сухий корм Мяу Сухий корм для дорослих котів з рибою 14 кг (B1280401)",
    "price": 1,
    "description": {
      "Опис": "Сухий корм для котів «Мяу!» – це збалансоване щоденне харчування дорослих котів.<p></p>    <ul>  \t<li>Корм збагачений всіма необхідними корисними речовинами: білками, жирами, вуглеводами, вітамінами та мінералами.</li>  \t<li>Унікальність рецептури корму полягає в оптимальному балансі кількості калорій та загальному співвідношенні поживних речовин.</li>  \t<li>Корм для котів «Мяу!» протестований і схвалений Державним науково-дослідним контрольним інститутом ветеринарних препаратів і кормових добавок.</li>  </ul>]]&gt;"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "14 кг",
      "Вік": "Від 15 міс.",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/myau_sukhii_korm_dlya_doroslikh_kotіv_z_riboyu_14_kg_0.png"
    ]
  },
  {
    "entry": "Клуб 4 лапи сухий корм для собак малих порід 14 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Сухий корм для дорослих собак Club 4 Paws (Клуб 4 Лапи) Преміум для малих порід 14 кг (4820083909542)(B4530601)",
    "price": 1,
    "description": {
      "Опис": "<p>Сухий преміумраціон <b>Club 4 Paws</b> містить м'ясні інгредієнти на першому місці в складі, збалансовану формулу з високим умістом курки (29%) і прекрасно підходить собакам малих порід вагою до 10&nbsp;кг і віком від 1 року. Раціон збагачений комплексом Омега 3+ Омега 6 для здорової шкіри і сяйливої шерсті, а також формулою INTEGRAMIX для загального підтримання здоров'я вашого улюбленця.</p><p><b>Переваги</b>:</p><ul><li>23/12 — збалансована формула для щоденного годування</li><li>Для дорослих собак віком від 1 року</li><li>М'ясні інгредієнти №1 в складі</li><li>Оптимальна гранула для собак малих порід</li><li>Суміш токоферолів як натуральний антиоксидант</li><li>Вітаміни D3, E, B1, B5, мікроелементи та амінокислоти</li><li>Омега-3 + Омега-6 для здорової шкіри та блискучої шерсті</li><li>Формула INTEGRAMIX: сушені томати, імбир, глід і банани — для загального здоров'я улюбленця</li><li>Без штучних ароматизаторів і барвників</li></ul><br><p><b>Склад</b>: борошно з курки 29%, рис, кукурудза, ячмінь, жир із птиці (з додаванням токоферолів), протеїн гідролізований тваринний, клейковина кукурудзяна, клітковина бурякова, мінерали, олія лосося 0.5%, насіння льону 0.5%, дріжджі пивні, банан 0.23%, помідори 0.2%, глід 0.065%, імбир 001%.<br> <br><b>Добавки</b> (на 1&nbsp;кг корму): Вітамін А: 12000 МО, Вітамін D3: 960 МО, Вітамін Е: 320 мг, Вітамін К3: 5.2 мг, Вітамін В1: 2.39 мг, Вітамін В2: 7,28 мг, D-пантотенат кальцію: 18.98 мг, ніацин: 23.64 мг, Вітамін В6: 2.8 мг, фолієва кислота 0.42 мг, Вітамін В12: 0,167 мг, біотин — 0,095 мг, холін хлорид — 60%: 4.56&nbsp;г, цинк (Е6)&nbsp;197.55 мг, мідь (Е4)&nbsp;21.15 мг, селен (E8)&nbsp;0.15 мг, антиоксиданти, консервант. Натуральні інгредієнти, висушені. </p><p><b>Гарантовані показники</b>: сирий протеїн 26%, сирий жир 14%, сирий попіл 6.3%, сира клітковина 2.2%, кальцій 1.3%, фосфор 1%, омега-3 жирні кислоти 0.38%, омега-6 жирні кислоти 3.02%. <br><b>Енергетична цінність</b> (калорійність) 100&nbsp;г корму: 1586.87 кДж (379.27 ккал). Зберігати в темному місці в закритій споживчій тарі за температури від +5 °C до +25 °C і відносної вологості не більш ніж 75%. Корм необхідно вводити в раціон поступово (принаймні впродовж перших 5 днів). Забезпечити тварині постійний доступ до чистої та свіжої питної води. Індивідуальні норми годування тварини можуть варіюватися, залежно від віку, породи, рівня активності та довкілля. Комбінуйте годування з консервованим кормом Club 4 Paws Преміум \"З куркою в желе\".</p>"
    },
    "characteristics": {
      "Вага упаковки": "14 кг",
      "Вік": "Від 12 міс.",
      "Порода": "Малі",
      "Тип": "Сухий корм",
      "Тип упаковки": "Мішок"
    },
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/klub_4_lapi_sukhii_korm_dlya_sobak_malikh_porіd_14_kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/klub_4_lapi_sukhii_korm_dlya_sobak_malikh_porіd_14_kg_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "М'ясна паличка ласощі для котів Курка та Форель",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Упаковка ласощів для кішок Club 4 Paws Premium м'ясна паличка з куркою та фореллю 0.005 кг x 50 шт (4820215362450)",
    "price": 590,
    "description": {
      "Опис": "<strong>М'ясна паличка преміум Club 4 Paws: </strong>Ласощі для кішок у вигляді м'ясної палички містять 85% м'ясних та рибних інгредієнтів (у тому числі 25% з курки, 15% з форелі), вітамінний комплекс A, E, D3 та таурін. <br><strong><br>Таурин </strong>підтримує роботу серця та гостроту зору і є найважливішою амінокислотою, що не синтезується організмом кішок. Беззернові палички виготовлені без використання цукру, сої, штучних ароматизаторів та барвників. <br><br>Для максимального збереження свіжості продукту, кожна паличка упакована в індивідуальну металізовану упаковку. Її легко поділити на менші порції та приймати з 6 місяців. <br><br><strong>Переваги:</strong><br>\n<ul>\n<li>Високий вміст м'ясних та рибних інгредієнтів – 95%</li>\n<li>Співвідношення білків та жирів 42/23</li>\n<li>Таурин для зору та роботи серця</li>\n<li>Вітамінний комплекс A, E, D3</li>\n<li>Без цукру, зернових, штучних ароматизаторів та барвників</li>\n<li>Високоякісний продукт, виготовлений у Європі</li>\n</ul>\n<strong>Склад:</strong> м'ясо та м'ясні інгредієнти (у тому числі 25% з курки), риба та рибні інгредієнти (15% з форелі), мінерали. <br><br><strong>Технологічні добавки: </strong>консерванти. <br><br><strong>Сенсорні добавки: </strong>харчові барвники.<br>\n<ul>\n<li>Зберігати у прохолодному сухому місці.</li>\n<li>Використовувати протягом одного дня після відкриття.</li>\n<li>Використовувати як ласощі для основного корму.</li>\n<li>Кошенятам від 4-х міс: ½ - 1 шт/день; дорослим котам: 1-2 шт./день.</li>\n<li>Забезпечити тварині постійний доступ до чистої питної води.</li>\n</ul>\n<strong>Добавки: <br><br>Поживні добавки (на кг):<br></strong>\n<ul>\n<li>Вітамін А (3A672а) – 5000 МО;</li>\n<li>Вітамін D3 (3A671) – 500 МО;</li>\n<li>Вітамін Е (3A700) – 5 мг;</li>\n<li>Таурин (3A370) – 1000 мг.</li>\n</ul>\n<strong>Кормова цінність: </strong>білок - 42%, сирий жир - 23%, сира зола - 8%, сира клітковина - 1%, вологість - 27%."
    },
    "characteristics": {
      "Властивості": "Зміцнення зубів, кігтів, суглобів",
      "Призначення": "Для кішок",
      "Вид": "Ласощі",
      "Тип": "Стики",
      "Вік": "Для всіх"
    },
    "category": [
      "65ad3ec1864774208de0990a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/myasna_palichka_lasoshchі_dlya_kotіv_kurka_ta_forel_0.jpg",
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/myasna_palichka_lasoshchі_dlya_kotіv_kurka_ta_forel_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "М'ясна паличка ласощі для котів Індичка та Ягнятина",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " М'ясна паличка Club 4 Paws для котів індичка і ягнятина 50 г (4820215362429)",
    "price": 15,
    "description": {
      "Опис": "Смачні м'ясні палички Клуб 4 лапи мають високий вміст — 95% м'ясних інгредієнтів і необхідні вітаміни та мінерали, щоб ваш кіт насолоджувався смаком. Ласощі виготовлені без використання цукру, сої, без додавання штучних ароматизаторів і барвників, а також без зернових. Для максимального збереження свіжості продукту, кожна паличка упакована в індивідуальну металізовану упаковку. Паличку легко розділити на менші порції. Клуб 4 лапи м'ясні палички преміум — ласощі для кішок.\n Склад: м'ясо і м’ясні інгредієнти (95%, зокрема 32% з індички і 4% з ягнятини), мінерали\n   Технологічні добавки: антиоксидант, консерванти\n   Сенсорні добавки: харчовий барвник\n   Добавки: Поживні добавки (на кг): Вітамін А – 5000 МО; Вітамін D3 – 500 МО; Вітамін Е – 5 мг, Таурин – 1000 мг\n   Кормова цінність: білок – 38%, сирий жир – 21%, сира зола – 7.5%, сира клітковина – 1.7%, вологість – 27%\n Рекомендоване годування:\n   Кошенятам від 4-х міс: ½ – 1 шт/день; дорослим котам: 1-2 шт/день\n   Використовувати як ласощі до основного корму. Забезпечити тварині постійний доступ до чистої питної води\n   Зберігати в сухому прохолодному місці. Використати протягом одного дня після відкриття"
    },
    "characteristics": {
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de0990a",
      "65ad3ec1864774208de0990a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/myasna_palichka_lasoshchі_dlya_kotіv_іndichka_ta_yagnyatina_0.jpg"
    ]
  },
  {
    "entry": "Optimeal сухий корм для дорослих собак великих порід з куркою 12 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Сухий корм Optimeal для дорослих собак Великих порід зі смаком Курки 12 кг (4820083905544)",
    "price": 1,
    "description": {
      "Опис": "<p>Натуральні джерела глюкозаміну та хондроїтину підтримують здоров’я суглобів, а високоякісний білок зміцнює м’язи собаки та зміцнює імунітет.</p> <ul> <li>Високоякісний білок сприяє зміцненню м'язів собаки</li> <li>Натуральні джерела глюкозаміну та хондроїтину зберігають здоров’я суглобів, які у собак великих порід є особливо вразливими</li> <li>Свіже м’ясо курки у вигляді фаршу забезпечує собаку легкозасвоюваним протеїном тваринного походження для здорового травлення</li> <li>Містить унікальний комплекс для зміцнення імунітету Immunity Support Mix, корисні трави, ягоди, натуральні антиоксиданти  та пребіотики</li> <li>Омега-3 та 6, цинк, біотин допомагають підтримувати шкіру собаки здоровою, а шерсть блискучою</li> <li>Містить 86,55 % протеїнів тваринного походження</li> <li>SUPER PREMIUM формула. Раціон виготовляють під контролем ветеринарів за технологією швейцарської компанії Swiss Pet Nutrition Group</li> </ul> <br> <p><strong>Унікальний комплекс для підтримки та зміцнення імунітету Immunity Support Mix складається з:</strong></p> <ul> <li>Спеціально очищені бета-глюкани - покращують роботу імунної системи для довгого життя тварини.</li> <li>Пребіотик нового покоління Actigen - унормовує баланс корисної мікрофлори кишківника та забезпечує здорове травлення .</li> <li>Натуральний антиоксидант SubStar ULTRA на основі розмарину завдяки протимікробним і протизапальним властивостям - запобігає руйнуванню клітин організму та захворюванням тварини.</li> <li>OMEGA 3 та 6 / Цинк / Біотин - підтримують шкіру здоровою, а шерсть — красивою.</li> </ul> <br> <p><strong>Інгредієнти:</strong></p> <p>Дегідратований протеїн м’яса курки, не менше 32 %, кукурудза, рис, жир курячий, безкісткове м’ясо курки 5 %, протеїн гідролізований тваринний 5 %, олія з лосося 2 %, мінерали, м’якоть буряка, насіння льону 1,25 %, пивні дріжджі, журавлина 0,2 %, олія з огірочника 0,1 %, бета-1,3/1,6 глюкани 0,05 %, Actigen ® (джерело пребіотик- мананоолігосахариди) 0,04 %, чорнобривці (джерело лютеїну) 0,04 %, корінь лопуха, корінь алтея, квіти ромашки 0,03 %, кропива 0,03 %, екстракт юки, чебрець 0,015 %. </p> <br> <p><strong>Добавки:</strong></p> <p>Поживні добавки на 1 kg (кг) корму, mg/kg (мг/кг): вітамін А (3а672а): 18 000 МО, вітамін Д3 (3а671): 960 МО, вітамін Е (3а700): 600, вітамін С (3а300): 240, вітамін B6 (3а831): 2,67, біотин (3а880): 0,17, таурин (3а370): 1 320; мікроелементи: цинк (3b603): 114,5, мідь (3b405): 12,26, марганець (3b502): 2,81, селен (E8): 0,09; глюкозаміна гідрохлорид: 500, хондроітину сульфат: 7. Технологічні добавки на 1 kg (кг) корму, mg/kg (мг/кг): антиоксидант природного походження: 330, екстракт токоферолу природного походження: 600.</p> <br> <p><strong>Поживна цінність (аналіз) корму:</strong></p> <p>сирий протеїн – 28 %, сирий жир – 18 %, сира зола – 5,2 %, сира клітковина – 1,4 %, кальцій – 1,25 %, фосфор – 0,87 %, магній – 0,09 %.</p>"
    },
    "characteristics": {
      "Вага упаковки": "12 кг",
      "Тип упаковки": "Мішок",
      "Призначення": "Основне годування",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_doroslikh_sobak_velikikh_porіd_z_kurkoyu_12_kg_0.jpg"
    ]
  },
  {
    "entry": "Клуб 4 лапи Преміум повнораціонний консервований корм для цуценят Індичка в соус 0.1 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Клуб 4 лапи CLUB 4 PAWS Преміум для цуценят \"З індичкою в соусі\". Повнораціонний консервований корм 0,1 кг",
    "price": 17,
    "description": {
      "Опис": "Вологий преміум-рацій для цуценят усіх порід містить 78% м'яса та м'ясних інгредієнтів у кожному кусочку та спеціальну формулу зростання для здорового розвитку у перші 12 місяців життя. ПЕРЕВАГИ: 8/7 – збалансована формула росту та розвитку для щоденного годування Для цуценят віком до 1 року М'ясо та м'ясні інгредієнти №1 у складі Вітаміни здорової шкіри та блискучої шерсті Формула ІNTEGRAMIX: сушені томати, імбір, глід та банані – для загального здоров'я улюбленця Без штучних ароматизаторів та барвників олії та жири (олія з лосося 0,2 %), мінералі, екстракти рослинного білка, фрукти (банан 0,1 %, глід 0,03 %)*, овочі (помідори 0,11 %)*, імбір* 0,005 %. ДОБАВКИ (НА 1 KG (КГ) КОРМУ): витамини: D3 (3а671): 255 МО, Е (3а700): 170 mg (мг), В1 (3а821): 3,04 mg (мг), кальцію Д пантотенат (3а841): 3,57 mg (мг), фолієва кислота (3а316): 0,84мг (мг), холін хлорид (3а890): 1,5г (г), таурин (3а370): 860мг (мг); мікроелементи: цинк (3b604) 2 mg (мг), марганець (3b503) 1,5 mg (мг), йод (3b201) 0,3 mg (мг), селен (3b801) 0,1 μg (мкг ); гліцин (2b17034) 2,7 g(г); харчовий красник. *Натуральні інгредієнти, висушені. ПОЖИВНА ЦІННІСТЬ (АНАЛІТИЧНІ КОМПОНЕНТИ) КОРМУ: сирий протеїн 8 %, сирий жир 7 %, сира зола 1,8 %, сира клітковина 0,35 %, вологість 79 %, кальцій 0,35 %, фосфор 0,28 % 3 жирні кислоти 0,1%, омега-6 жирні кислоти 0,88%. INTEGRAMIX З ПІВНОЧІ:сушений глід – допомагає нормалізувати тиск, сприяє покращенню функцій серця. З ПІВДНЯ:сушений банан – містить легкоперетравні вуглеводи та клітковину, які сприяють поліпшенню травлення і є добрим джерелом енергії, мають високий вміст калію. З ЗАХОДУ:сушені томати – містять органічні кислоти, витамини групи В. Найбільше перевага томатів - це високий вміст холіну, який допомагає нормалізувати функцію печінки та сприяє покращенню синтезу жовчі. ЗІ СХОДУ: сушений імбир – позитивно впливає на роботу шлунково-кишкового тракту та допомагає у підтримці імунітету."
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/klub_4_lapi_premіum_povnoratsіonnii_konservovanii_korm_dlya_tsutsenyat_іndichka_v_sous_0.1_kg_0.jpg"
    ]
  },
  {
    "entry": "Optimeal сухий корм для дорослих котів з високим вмістом тріски 4кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Сухий корм Optimeal з високим вмістом тріски для дорослих котів 4кг",
    "price": 1,
    "description": {
      "Опис": "<p>Optimeal Adult Cat Cod Fish – високоякісний сухий раціон преміум-класу, розроблений для забезпечення повноцінного харчування вашого дорослого кота. Ця спеціально розроблена формула містить у складі корму Оптиміл високу концентрацію тріски, багатої на необхідні поживні речовини та білки, які легко засвоюються.</p><h2>КОРИСНИЙ СУХИЙ КОРМ OPTIMEAL ADULT CAT COD FISH З ТРІСКОЮ ДЛЯ ДОРОСЛИХ КОТІВ</h2><ul>  <li>Сухий корм Optimeal Едалт Код Фіш для котів ідеально підходить для улюбленців, які люблять смак риби, оскільки пропонує смачне та поживне харчування, яке задовольняє їх смакові рецептори.</li><li>Високий вміст риби у цій формулі разом із високим вмістом колагену, омега-3 та омега-6 жирних кислот сприяє здоровій шкірі та блискучій шерсті, а також зміцнює імунну систему.</li><li>Суміш для підтримки імунітету в сухому кормі Оптиміл Едалт Кет Фіш для котів - це унікальний комплекс корисних трав, ягід, природних антиоксидантів і пребіотиків. До складу цієї суміші входять спеціально очищені бета-глюкани, які покращують роботу імунної системи кота, забезпечуючи довге і здорове життя вашого улюбленця.</li></ul><p>Пребіотик нового покоління Actigen допомагає нормалізувати баланс мікрофлори кишечника. Антиоксидант SubStar ULTRA на основі розмарину допомагає запобігти руйнуванню клітин організму та захворюванням домашніх улюбленців завдяки своїм антимікробним та протизапальним властивостям.<br><br><strong>Склад:&nbsp;</strong>Тріска 14 %, дегідратований протеїн м’яса індички, не менше 11 %, дегідратований протеїн м’яса курки, не менше 11 %, рис, ячмінь, кукурудза, кукурудзяний білок, жир курячий, мінерали, протеїн гідролізований тваринний 2,0 %, куряча печінка гідролізована суха, насіння льону 1,7 %, пивні дріжджі, м’якоть буряка, олія з лосося, протеїн гідролізований рибний 1 %, яєчний порошок, журавлина 0,2 %, олія з огірочника, бета-1,3/1,6-глюкани 0,05 %, Actigen® (джерело пребіотик- мананоолігосахариди) 0,04 %, чорнобривці (джерело лютеїну) 0,04 %, корінь лопуха, корінь алтея, квіти ромашки 0,03 %, кропива 0,03 %, чебрець 0,015 %.</p><p><strong>Добавки:</strong> Поживні добавки на 1 kg (кг) корму, mg/kg (мг/кг): вітамін А (3a672a): 15 000 МО, вітамін Д3 (3a671): 750 МО, вітамін Е (3a700): 600, вітамін С (3a300): 200, вітамін B6 (3a831): 6, біотин (3a880): 0,08, таурин (3a370): 2 100; мікроелементи: залізо (3b104): 35, йод (3b201): 2,5, мідь (3b405): 8,2, марганець (3b503): 38, цинк (3b604): 148, селен (3b801): 0,09; амінокислота: DL-метіонін (3с301): 2 500.</p><p><strong>Технологічні добавки на 1 kg (кг) корму, mg/kg (мг/кг): </strong>антиоксидант природного походження: 300, екстракт токоферолу природного походження: 500.</p><p><strong>Поживна цінність (аналіз) корму: </strong>сирий протеїн – 34 %, сирий жир – 16 %, сира зола – 7 %, сира клітковина – 1,5 %, кальцій – 1,25 %, фосфор – 1,1 %, магній – 0,1 %, вологість – 6,5 %. На 1 kg (кг) корму: омега-3 жирні кислоти – 7 g (г), омега-6 жирні кислоти – 37,95 g (г). 65,24 % протеїнів корму – тваринного та рибного походження.</p><p><strong>Енергетична цінність (калорійність) 100 g (г) корму: </strong>1 684,23 kJ (кДж) (402,54 kcal (ккал)). Дата виготовлення, дата «вжити до», номер партії вказані на упаковці. Зберігати у закритій спожитковій тарі в темному місці за температури від +5 ºС до +25 ºС та відносної вологості не більше, ніж 75 %.</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "4 кг",
      "Клас": "Суперпреміум",
      "Вік": "Від 12 міс.",
      "Основні інгредієнти": "Тріска"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_doroslikh_kotіv_z_visokim_vmіstom_trіski_4kg_0.jpg"
    ]
  },
  {
    "entry": "Optimeal сухий корм для дорослих котів з високим вмістом телятини 4кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Сухий корм Optimeal з високим вмістом телятини для дорослих котів 4кг",
    "price": 1,
    "description": {
      "Опис": "<p>Optimeal Adult Cat High in Veal - це повноцінний сухий корм для дорослих котів з високим вмістом телятини, який ідеально підійде для вашого улюбленця. Телятина є головним інгредієнтом у складі та забезпечує високу смакову привабливість навіть для найвибагливішого пухнастого гурмана. Свіже м’ясо міститься в сухому раціоні Оптиміл у вигляді дрібного фаршу, що забезпечує високоякісний, легко засвоюваний протеїн тваринного походження та сприяє легкому травленню.</p><h2>ПОЖИВНИЙ СУХИЙ КОРМ OPTIMEAL ADULT CAT HIGH IN VEAL З ТЕЛЯТИНОЮ ДЛЯ ДОРОСЛИХ КОТІВ</h2><ul><li>Сухий корм Optimeal з телятиною для котів має ідеальний баланс амінокислот та збалансоване співвідношення поживних речовин.</li><li>Комплекс Immunity Support Mix складається з корисних трав, ягід, натуральних антиоксидантів та пребіотиків.</li><li>Сухий корм Оптиміл з телятиною для котів збагачений жирними кислотами, цинком і біотином, які підтримують здорову шкіру та шерсть.</li><li>Харчування складається з 63,19% протеїнів, що забезпечують високу поживність та користь для вашого улюбленця.</li></ul><p>Optimeal - це SUPER PREMIUM формула за доступною ціною, яку виготовляють за технологією швейцарської компанії Swiss Pet Nutrition Group.<br><br><strong>Склад:&nbsp;</strong>Безкісткове м’ясо телятини 14 %, дегідратований протеїн м’яса курки, не менше 11 %, дегідратований протеїн м’яса індички, не менше 11 %, рис, ячмінь, кукурудзяний глютен, жир курячий, кукурудза, коричневий рис, протеїн гідролізований тваринний 3,5 %, куряча печінка гідролізована суха, насіння льону 1,7 %, пивні дріжджі, мінерали, м’якоть буряка, олія з лосося, яєчний порошок, журавлина 0,2 %, олія з огірочника, бета-1,3/1,6-глюкани 0,05 %, Actigen® (джерело пребіотик- мананоолігосахариди) 0,04 %, чорнобривці (джерело лютеїну) 0,04 %, корінь лопуха, корінь алтея, квіти ромашки 0,03 %, кропива 0,03 %, чебрець 0,015 %.</p>  <div><p><strong>Добавки: </strong>Поживні добавки на 1 kg (кг) корму, mg/kg (мг/кг): вітамін А (3a672a): 15 000 МО, вітамін Д3 (3a671): 750 МО, вітамін Е (3a700): 600, вітамін С (3a300): 200, вітамін B6 (3a831): 6, біотин (3a880): 0,08, таурин (3a370): 2 100; мікроелементи: залізо (3b104): 35, йод (3b201): 2,5, мідь (3b405): 8,2, марганець (3b503): 38, цинк (3b604): 148, селен (E8): 0,09; амінокислота: DL-метіонін (3с301): 2 500.</p><p>Технологічні добавки на 1 kg (кг) корму, mg/kg (мг/кг): антиоксидант природного походження: 300, екстракт токоферолу природного походження: 500. </p><p><strong>Поживна цінність (аналіз) корму:</strong> сирий протеїн – 34 %, сирий жир – 16 %, сира зола – 6,6 %, сира клітковина – 1,5 %, кальцій – 1,25 %, фосфор – 1,05 %, магній – 0,09 %. На 1 kg (кг) корму: омега- 3 жирні кислоти – 5,4 g (г), омега- 6 жирні кислоти – 29,5 g (г). 63,19 % протеїнів корму – тваринного походження. </p><p><strong>Енергетична цінність (калорійність) 100 g (г) корму: </strong>1683,43 kj (кДж) (402,36 kcal (ккал)).</p><div><div></div></div></div>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "4 кг",
      "Клас": "Суперпреміум",
      "Вік": "Від 12 міс.",
      "Основні інгредієнти": "Телятина"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_doroslikh_kotіv_z_visokim_vmіstom_telyatini_4kg_0.jpg"
    ]
  },
  {
    "entry": "Optimeal Набір консервований для кошенят куркою 0.34кг (3+1)",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Консервований корм Optimeal Набір для кошенят з куркою ( 3 + 1 ) 0.34 кг (B2720501)",
    "price": 65,
    "description": {
      "Опис": "<p><strong>Набір \"Optimeal Kitten Chicken\" (3+1)</strong> Повнораціонний консервований корм для кошенят з куркою.</p>  <ul> \t<li>Високий вміст очищеної води для здоров'я сечовидільної системи</li> \t<li>Задовольняє підвищену потребу організму кошеняти в калоріях для швидкого зростання та активних ігор</li> \t<li>Свіже м'ясо курки забезпечує кошеня високоякісним легкозасвоюваним протеїном тваринного походження, що сприяє здоровому травленню</li> \t<li>Містить комплекс для зміцнення імунітету Immunity Support Mix, корисні трави, ягоди та пребіотики</li> \t<li>Омега-3 та 6, цинк, біотин допомагають підтримувати шкіру кошеня здоровою, а шерсть блискучою</li> \t<li>Містить 71 % протеїнів тваринного походження</li> \t<li>SUPER PREMIUM формула. Раціон виготовляють під контролем ветеринарів за технологією швейцарської компанії Swiss Pet Nutrition Group</li> </ul>  <p>Унікальний комплекс для підтримки та зміцнення імунітету Immunity Support Mix складається з:</p>  <p>Спеціально очищені бета-глюкани - покращують роботу імунної системи для довгого життя тварини.</p>  <p>Пребіотик нового покоління Actigen - унормовує баланс корисної мікрофлори кишківника та забезпечує здорове травлення .</p>  <p>Натуральний антиоксидант SubStar ULTRA на основі розмарину завдяки протимікробним і протизапальним властивостям - запобігає руйнуванню клітин організму та захворювання тварини.</p>  <p>OMEGA 3 та 6 / Цинк / Біотин - підтримують шкіру здоровою, а шерсть — красивою.</p>]]&gt;"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Клас": "Суперпреміум",
      "Вік": "До 12 міс.",
      "Кількість в упаковці, шт": "1",
      "Тип упаковки": "Паучі"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_nabіr_konservovanii_dlya_koshenyat_kurkoyu_0.34kg_(3+1)_0.jpg"
    ]
  },
  {
    "entry": "М'ясна паличка преміум ласощі для собак з чутливим травленням Лосось 0.012кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " М'ясна паличка для собак з чутливим травленням. Лосось. 12 р Преміум. CLUB 4 PAWS Клуб 4 Лапи",
    "price": 19,
    "description": {
      "Опис": "<p><strong>CLUB 4 PAWS м'ясна паличка преміум для собак з чутливим травленням. Лосось. Ласощі для собак.</strong><br>  <br>  Супер-м'ясні ласощі для слухняних собак<br>  Ласощі для собак у вигляді м'ясної палички містять 92% м'ясних і рибних<br>  інгредієнтів (в тому числі 31% з лосося) і вітамінний комплекс A, E, D3 і L-<br>  карнітин. Беззерновые снеки виготовлені без використання цукру, сої,<br>  штучних ароматизаторів і барвників. Чудово підійдуть для собак з<br>  чутливим травленням і шкірою. Для максимального збереження свіжості<br>  продукту, кожна паличка упакована в індивідуальну металізовану<br>  упаковку. Ласощі можуть бути ідеальним винагородою за виконання<br>  команд на прогулянці або під час подорожі, а також між перекусом<br>  прийомами їжі.<br>  <strong>ПЕРЕВАГИ</strong>:<br>  - Високий вміст м'ясних і рибних інгредієнтів – 92%<br>  - L-карнітин підтримує роботу серця в період фізичних навантажень,<br>  перетворює жири в енергію<br>  - Вітамінний комплекс A, E, D3<br>  - Чудово підійде для собак з чутливим травленням і шкірою<br>  - Без цукру, сої та зернових<br>  - Високоякісний продукт, виготовлений в Європі<br>  <strong>Склад</strong>: м'ясо та м'ясні інгредієнти (61 %), риба і рибні інгредієнти (в т. ч. з лосося<br>  31 %) мінерали, технологічні добавки: антиоксидант, консерванти, сенсорні<br>  добавки: харчовий барвник, добавки: вітаміни А 5000 МО/кг, Д3 500 МО/кг, Е 5 мг/кг,<br>  L-карнітин 1000 мг/кг.<br>  <strong>Гарантовані показники</strong>: сирий білок 35 %, сирі жири 22%, сира зола 8,5 %,<br>  сира клітковина-3 %, вологість 30 %<br>  Зберігати в сухому прохолодному місці. Використовувати протягом одного дня після відкриття.<br>  Використовувати як ласощі до основного корму. Рекомендації для годування: вага<br>  тварини, кг/кількість паличок в день: 8/1-2;15/2-3;30/3-4. Забезпечити тварині<br>  постійний доступ до чистої питної води.<br>  Виробник: PET PRO AUSTRIA Heimtiernahrung GmbH, A-3852 Gastern /Австрія</p>"
    },
    "characteristics": {
      "Вік": "Для всіх",
      "Склад/Інгредієнти": "Лосось",
      "Вага": "0.012",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de098f5"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/myasna_palichka_premіum_lasoshchі_dlya_sobak_z_chutlivim_travlennyam_losos_0.012kg_0.png"
    ]
  },
  {
    "entry": "М'ясна паличка преміум ласощі для собак Яловичина 0.012кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " М'ясна паличка для собак. Яловичина. 12 р Преміум. CLUB 4 PAWS Клуб 4 Лапи",
    "price": 19,
    "description": {
      "Опис": "<strong>CLUB 4 PAWS м'ясна паличка преміум. Яловичина. Ласощі для собак.</strong><br>  Супер-м'ясні ласощі для слухняних собак<br>  Ласощі для собак у вигляді м'ясної палички містять 90% м'ясних інгредієнтів<br>  (в тому числі 29% з яловичини) і вітамінний комплекс A, E, D3 і L-карнітин.<br>  Беззерновые снеки виготовлені без використання цукру, сої, штучних<br>  ароматизаторів і барвників. Для максимального збереження свіжості продукту,<br>  кожна паличка упакована в індивідуальну металізовану упаковку.<br>  Ласощі можуть бути ідеальним винагородою за виконання команд на<br>  прогулянці або під час подорожі, а також перекусом між прийомами їжі.<br>  <strong>ПЕРЕВАГИ</strong>:<br>  - Високий вміст м'ясних інгредієнтів – 90%<br>  - L-карнітин підтримує роботу серця в період фізичних навантажень,<br>  перетворює жири в енергію<br>  - Вітамінний комплекс A, E, D3<br>  - Без цукру, сої та зернових<br>  - Високоякісний продукт, виготовлений в Європі<br>  <strong>Склад</strong>: м'ясо та м'ясні інгредієнти (90 %, в т. ч. 29 % з яловичини), мінерали,<br>  технологічні добавки: антиоксидант, консерванти, сенсорні добавки: харчової<br>  барвник, добавки: вітаміни А 5000 МО/кг, Д3 500 МО/кг, Е 5 мг/кг, таурин 1000 мг/кг.<br>  <strong>Гарантовані показники</strong>: сирий білок 33 %, сирі жири 23%, сира зола 7,5 %,<br>  сира клітковина-3 %, вологість 30 %<br>  Зберігати в сухому прохолодному місці. Використовувати протягом одного дня після відкриття.<br>  Використовувати як ласощі до основного корму. Рекомендації для годування: вага<br>  тварини, кг/кількість паличок в день: 8/1-2;15/2-3;30/3-4. Забезпечити тварині<br>  постійний доступ до чистої питної води.<br>  Виробник: PET PRO AUSTRIA Heimtiernahrung GmbH, A-3852 Gastern /Австрія"
    },
    "characteristics": {
      "Вік": "Для всіх",
      "Склад/Інгредієнти": "Яловичина",
      "Вага": "0.012",
      "Країна-виробник товару": "Україна"
    },
    "category": [
      "65ad3ec1864774208de098f5"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/myasna_palichka_premіum_lasoshchі_dlya_sobak_yalovichina_0.012kg_0.png"
    ]
  },
  {
    "entry": "М'ясна паличка ласощі для котів Лосось та Тріска",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Упаковка ласощів для кішок Club 4 Paws Premium м'ясна паличка з лососем та тріскою 0.005 кг x 50 шт (4820215366212)",
    "price": 590,
    "description": {
      "Опис": "<strong>М'ясна паличка преміум Club 4 Paws: </strong>Ласощі для кішок у вигляді м'ясної палички містять 85% м'ясних та рибних інгредієнтів (у тому числі 55% з лосося, 30% з тріски). Снек містить потрібний вітамінний та мінеральний комплекс: вітаміни A, E, D3 та таурин. <br><br><strong>Таурин</strong> підтримує роботу серця та гостроту зору і є найважливішою амінокислотою, що не синтезується організмом кішок. Беззернові палички виготовлені без використання цукру, сої, штучних ароматизаторів та барвників. <br><br>Для максимального збереження свіжості продукту, кожна паличка упакована в індивідуальну металізовану упаковку. Паличку легко розділити на менші порції та вживати з 6 місяців. <br><br><strong>Переваги:<br></strong>\n<ul>\n<li>Високий вміст м'ясних та рибних інгредієнтів – 85%</li>\n<li>Співвідношення білків та жирів 35/20</li>\n<li>Таурин для зору та серця</li>\n<li>Вітамінний комплекс A, E, D3</li>\n<li>Без цукру, зернових, штучних ароматизаторів та барвників</li>\n<li>Високоякісний продукт, виготовлений у Європі</li>\n</ul>\n<strong>Склад:&nbsp;</strong>м'ясо та м'ясні інгредієнти (95%, у тому числі 32% з індички та 4% з кролика), мінерали. <br><br><strong>Технологічні програми:</strong> антиоксидант, консерванти. <br><br><strong>Сенсорні добавки:</strong> харчовий барвник. <br><br><strong>Поживні добавки (на кг):<br></strong>\n<ul>\n<li>Вітамін А - 5000 МО;</li>\n<li>Вітамін D3 - 500 МО;</li>\n<li>Вітамін Е – 5 мг,</li>\n<li>Таурін – 1000 мг.</li>\n</ul>\n<strong>Кормова цінність:</strong> білок - 35%, сирий жир - 20%, сира зола - 7.5%, сира клітковина - 6%, вологість - 22%."
    },
    "characteristics": {
      "Властивості": "Зміцнення зубів, кігтів, суглобів",
      "Призначення": "Для кішок",
      "Вид": "Ласощі",
      "Тип": "Стики",
      "Вік": "Для всіх"
    },
    "category": [
      "65ad3ec1864774208de0990a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/myasna_palichka_lasoshchі_dlya_kotіv_losos_ta_trіska_0.jpg",
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/myasna_palichka_lasoshchі_dlya_kotіv_losos_ta_trіska_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "М'ясна паличка ласощі для котів Індичка та Кролик",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Ласощі м'ясна паличка для котів Catessy зі смаком індички та кролика 5 гр 028357 ЦІНА ЗА 1 ШТ",
    "price": 12,
    "description": {
      "Опис": "<p>Ласощі м'ясна паличка для котів Catessy зі смаком індички та кролика 5 гр 028357 - це смачні та корисні ласощі для котів. Воно виготовлене з натуральних інгредієнтів, у тому числі з індички та кролика, які є джерелами білка та вітамінів.&nbsp;</p> <p data-sourcepos=\"5:1-5:105\">Основні переваги ласощів м'ясна паличка для котів Catessy зі смаком індички та кролика 5 гр 028357:</p> <ul data-sourcepos=\"7:1-11:0\"> <li data-sourcepos=\"7:1-7:31\">Смачні та корисні ласощі.</li> <li data-sourcepos=\"8:1-8:42\">Виготовлено з натуральних інгредієнтів.</li> <li data-sourcepos=\"9:1-9:28\">Містить білок і вітаміни.</li> <li data-sourcepos=\"10:1-11:0\">Має зручну форму.</li> </ul> <p data-sourcepos=\"12:1-12:205\">Ласощі м'ясна паличка для котів Catessy зі смаком індички та кролика 5 гр 028357 можна давати кішкам як частування або як доповнення до основного раціону. Воно допоможе кішці залишатися активною та здоровою.</p> <p data-sourcepos=\"20:1-20:12\">Особливості:</p> <ul data-sourcepos=\"22:1-25:0\"> <li data-sourcepos=\"22:1-22:49\">Форма м'ясної палички зручна для захоплення кішкою.</li> <li data-sourcepos=\"23:1-23:44\">Аромат індички та кролика приваблює кішок.</li> <li data-sourcepos=\"24:1-25:0\">Ласощі містять необхідні поживні речовини для котів.</li> </ul> <p data-sourcepos=\"26:1-26:39\">Рекомендується для котів різного віку.</p>"
    },
    "characteristics": {
      "Властивості": "Догляд за шкірою та шерстю",
      "Вид": "Ласощі",
      "Тип": "Підживлення",
      "Вага": "5 г",
      "Країна реєстрації бренду": "Німеччина"
    },
    "category": [
      "65ad3ec1864774208de0990a",
      "65ad3ec1864774208de0990a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/myasna_palichka_lasoshchі_dlya_kotіv_іndichka_ta_krolik_0.jpg"
    ]
  },
  {
    "entry": "Optimeal сухий корм для стерилізованих котів яловичина та сорго 10кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Сухий корм для стерилізованих кішок та кастрованих котів OPTIMEAL з високим вмістом яловичини та сорго, 10 кг",
    "price": 3,
    "description": {
      "Опис": "(RU) OPTIMEAL™. Полнорационный сухой корм для стерилизованных кошек и кастрированных котов - с высоким содержанием говядины и сорго  &nbsp;  Сохраняет здоровье мочевыводящей системы благодаря сбалансированному содержанию минеральных веществ. Поддерживает оптимальный вес благодаря L-карнитину. Укрепляет иммунитет  &nbsp;  &nbsp;"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "10 кг",
      "Призначення": "Для стерилізованих кішок",
      "Клас": "Преміум",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_sterilіzovanikh_kotіv_yalovichina_ta_sorgo_10kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_sterilіzovanikh_kotіv_yalovichina_ta_sorgo_10kg_0.jpg_1.png"
    ]
  },
  {
    "entry": "Optimeal сухий корм для стерилізованих котів індичка овес 10кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Сухий корм для кішок Optimeal для стерилізованих/кастрованих - індичка та овес 10 кг (B1830601)",
    "price": 3,
    "description": {
      "Опис": ""
    },
    "characteristics": {
      "Вага упаковки": "10 кг",
      "Клас": "Суперпреміум",
      "Вік": "Від 12 міс.",
      "Порода": "Усі породи",
      "Основні інгредієнти": "Індичка"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_sterilіzovanikh_kotіv_іndichka_oves_10kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_sterilіzovanikh_kotіv_іndichka_oves_10kg_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Optimeal сухий корм для дорослих котів з високим вмістом курки 10кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Повнораціонний сухий корм Optimeal для дорослих котів з високим вмістом телятини 10 кг (4820083906138)(B1830501)",
    "price": 2,
    "description": {
      "Опис": ""
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "10 кг",
      "Призначення": "Для активних кішок",
      "Клас": "Суперпреміум",
      "Вік": "Від 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_doroslikh_kotіv_z_visokim_vmіstom_kurki_10kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_doroslikh_kotіv_z_visokim_vmіstom_kurki_10kg_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Optimeal сухий корм для стерилізованих котів яловичина та сорго 10кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Сухий корм для стерилізованих кішок та кастрованих котів OPTIMEAL з високим вмістом яловичини та сорго, 10 кг",
    "price": 3,
    "description": {
      "Опис": "(RU) OPTIMEAL™. Полнорационный сухой корм для стерилизованных кошек и кастрированных котов - с высоким содержанием говядины и сорго  &nbsp;  Сохраняет здоровье мочевыводящей системы благодаря сбалансированному содержанию минеральных веществ. Поддерживает оптимальный вес благодаря L-карнитину. Укрепляет иммунитет  &nbsp;  &nbsp;"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "10 кг",
      "Призначення": "Для стерилізованих кішок",
      "Клас": "Преміум",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_sterilіzovanikh_kotіv_yalovichina_ta_sorgo_10kg_0.png",
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_sterilіzovanikh_kotіv_yalovichina_ta_sorgo_10kg_0.png_1.jpg"
    ]
  },
  {
    "entry": "Optimeal сухий корм для стерилізованих котів індичка овес 10кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Сухий корм для кішок Optimeal для стерилізованих/кастрованих - індичка та овес 10 кг (B1830601)",
    "price": 3,
    "description": {
      "Опис": ""
    },
    "characteristics": {
      "Вага упаковки": "10 кг",
      "Клас": "Суперпреміум",
      "Вік": "Від 12 міс.",
      "Порода": "Усі породи",
      "Основні інгредієнти": "Індичка"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_sterilіzovanikh_kotіv_іndichka_oves_10kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_sterilіzovanikh_kotіv_іndichka_oves_10kg_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Optimeal сухий корм для дорослих котів з високим вмістом курки 10 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Повнораціонний сухий корм Optimeal для дорослих котів з високим вмістом телятини 10 кг (4820083906138)(B1830501)",
    "price": 2,
    "description": {
      "Опис": ""
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "10 кг",
      "Призначення": "Для активних кішок",
      "Клас": "Суперпреміум",
      "Вік": "Від 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_doroslikh_kotіv_z_visokim_vmіstom_kurki_10_kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_doroslikh_kotіv_z_visokim_vmіstom_kurki_10_kg_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Клуб 4 лапи Преміум повнораціонний консервований корм З лососем у желе 0,1 кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Клуб 4 лапи CLUB 4 PAWS Преміум \"З лососем у желе\". Повнораціонний консервований корм для дорослих котів 0,1 кг",
    "price": 13,
    "description": {
      "Опис": "Club 4 Paws Premium Повнораціонний консервований корм для дорослих котів з лососем в желе. Лосось в желе для дорослих котів.&nbsp;Вологий преміум-раціон містить 77% м’ясних та рибних інгредієнтів у кожному шматочку, з них 9% лосося. Він збагачений, комплексом Омега 3 + Омега 6 для здорової шкіри та блискучої шерсті та формулою ІNTEGRAMIX для загальної підтримки здоров'я вашого улюбленця. 8,5/5 – збалансована формула для щоденного годування Для дорослих котів віком від 1 року М’ясні інгредієнти на першому місці у складі Суміш токоферолів як натуральний антиоксидант Вітаміни D3, E,B1,B5, мікроелементи та амінокислоти Омега 3 + Омега 6 для здорової шкіри та блискучої шерсті Формула ІNTEGRAMIX: сушені томати, імбир, глід та банани – для загального здоров’я улюбленця Без штучних ароматизаторів та барвників"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "500 г",
      "Призначення": "Основне годування",
      "Клас": "Преміум",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/klub_4_lapi_premіum_povnoratsіonnii_konservovanii_korm_z_lososem_u_zhele_0,1_kg_0.jpg"
    ]
  },
  {
    "entry": "Optimeal сухий корм для дорослих котів з високим вмістом телятини 10кг",
    "left": 0,
    "brand": "myav-4paws-openmeal",
    "name": " Сухий корм для дорослих кішок з високим вмістом телятини 10 кг OPTIMEAL ОПТИМИЛ",
    "price": 2,
    "description": {
      "Опис": "<p><strong>OPTIMEAL™. Повнораціонний сухий корм для дорослих кішок з високим вмістом телятини</strong></p><p>Свіжа телятина забезпечує високу смакота, що задовольняє навіть самого</p><p>примхливого кота. Зміцнює імунітет. Очищає зуби</p><p>● Оптимальний амінокислотний склад<br> ● Ретельно підібраний баланс поживних речовин<br> ● Свіжа телятина у вигляді фаршу забезпечує кота високоякісним<br> легкозасвоюваним протеїном тваринного походження, сприяє здоровому травленню<br> ● Містить комплекс для зміцнення імунітету Immunity Support Mix, корисні<br> трави, ягоди, натуральні антиоксиданти і пребіотики<br> ● Омега-3 і 6, цинк, біотин допомагають підтримувати шкіру кота здоровою, а шерсть<br> блискучою<br> ● Містить 63,19% протеїнів тваринного походження<br> ● SUPER PREMIUM формула. Раціон виготовляють під контролем ветеринарів з<br> технології швейцарської компанії Swiss Pet Nutrition Group<br> Унікальний комплекс для підтримки і зміцнення імунітету Immunity Support Mix<br> складається з:</p><p>Спеціально очищені бета-глюкан - покращують роботу імунної системи для<br> довгого життя вихованця.<br> Пребіотик нового покоління Actigen - нормалізує баланс корисної мікрофлори<br> кишечнику і забезпечує здорове травлення.<br> Натуральний антиоксидант SubStar ULTRA на основі розмарину завдяки<br> протимікробною і протизапальною властивостями - запобігає руйнуванню клітин<br> організму і захворювань домашніх улюбленців.<br> OMEGA 3 і 6 / Цинк / Біотин - підтримують шкіру здоровою, а шерсть - красивою.</p><p><strong>Склад</strong>:<br> безкісткове м'ясо телятини 14 %, дегидратированный протеїн курки, не менше 11 %,<br> дегидратированный протеїн індички, не менше 11 %, рис, ячмінь, кукурудзяний білок, курячий<br> жир, кукурудза, коричневий рис, гідролізований протеїн тваринний 3,5 %, куряча печінка<br> гидролизованные суха, насіння льону 1,7 %, пивні дріжджі, мінерали, м'якоть буряка, олія<br> лосося, яєчний порошок, журавлина 0,2 %, масло огірочника, бета-1,3/1,6-глюкани 0,05 %,<br> Actigen® (джерело пребіотик - мананоолигосахариды) 0,04 %, чорнобривці (джерело лютеїну)<br> 0,04 %, корінь лопуха, корінь алтея, квіти ромашки 0,03 %, кропива 0,03 %, чебрець 0,015 %.</p><p><strong>Добавки</strong>: Пищевые добавки (на 1 кг корма), мг/кг:<br> витамин А: 15 000 МЕ, витамин Д3: 750 МЕ, витамин Е: 600, витамин С: 200, витамин B6: 6,<br> витамин H (биотин): 0,08, таурин: 2100, железо: 35, йод: 2,5, медь: 8,2, марганец: 38, цинк: 148,<br> селен: 0,09, DL-метионин: 2500.<br> Технологические добавки на 1 кг корма, мг/кг:<br> антиоксидант природного происхождения: 300, экстракт токоферола природного<br> происхождения: 500.<br> <strong>Пищевая ценность 100 г корма:</strong> сырой протеин – 34 г, сырой жир – 16 г, сырая зола – 6,6 г,<br> сырая клетчатка – 1,5 г, кальций – 1,25 г, фосфор – 1,05 г, магний – 0,09 г. На 1 кг: омега- 3<br> жирні кислоти – 5,4 м, омега - 6 жирні кислоти – 29,5 р. 63,19 % протеїнів корми -<br> тваринного походження. 63,19 % протеїнів корму тваринного походження.<br> <strong>Енергетична цінність (калорійність) 100 г корму</strong>: 1 683,43 кДж (402,36 ккал).<br> Зберігати в закритій споживчій тарі в темному місці при температурі від +5 ºС до +25 ºС і<br> відносній вологості не більше 75 %.</p><p>Корм необхідно вводити в раціон поступово (принаймні протягом перших 5-ти днів).</p><p>Забезпечити тварині постійний доступ до чистої і свіжої питної води. Індивідуальні<br> норми годівлі тварини можуть змінюватись, в залежності від віку, породи, рівня<br> активності і навколишнього середовища.<br></p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "10 кг",
      "Клас": "Суперпреміум",
      "Вік": "Для будь-якого віку",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_doroslikh_kotіv_z_visokim_vmіstom_telyatini_10kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/myav-4paws-openmeal_images/optimeal_sukhii_korm_dlya_doroslikh_kotіv_z_visokim_vmіstom_telyatini_10kg_0.jpg_1.png"
    ]
  }
]