[
  {
    "entry": "Сімпаріка Жувальні таблетки для собак, 5мг 1.3-2.5кг ",
    "left": 0,
    "brand": "olkar",
    "name": " Сімпарика жувальні таблетки для собак 5мг 1,3-2,5кг - 3 таблетки",
    "price": 707,
    "description": {
      "Опис": "<h2>Симпарика жевательные таблетки для собак</h2><h3>Состав</h3><p>1 таблетка содержит сароланер - 10 мг, 20 мг, 40 мг, 80 мг или 120 мг в зависимости от дозировки. На одной стороне таблетки вытеснена цифра, указывающая на количество действующего вещества в таблетке.</p><h3>Свойства</h3><p>Сароланер активен против взрослых блох (Ctenocephalides canis, С.felis), некоторых видов клещей (Dermacentor reticulatus, Ixodes hexagonus, I. ricinus, Rhipicephalus sanguineus и Sarcoptes scabiei). Лабораторные исследования показали активность сароланера против таких видов клещей, как Dermacentor variabilis, Ixodes scapularis, Amblyomma americanum, A. maculatum, а также клеща Demodex canis и Otodectes cynotis.</p><p><br>После применения препарата сароланер проявляет активность против блох через 8 часов, а против клещей (Ixodes ricinus) действие препарата начинается через 12 часов и продолжается в течение 35 суток после применения. Препарат действует на все виды блох, которые паразитируют на собаках, вызывает их гибель до момента отложения яиц, предотвращает загрязнение яйцами блох мест обитания животных, пораженных блохами</p><h3>Дозировка</h3><p>Препарат применяют собакам однократно перорально с кормом или без корма в дозе 2-4 мг/кг массы тела животного.<br>Доза Симпарика Жевательные таблетки для собак:</p><ul><li>10 мг - одна таблетка для собак массой тела&gt; 2,5 - 5 кг;</li><li>20 мг - одна таблетка для собак массой тела&gt; 5 - 10 кг;</li><li>40 мг - одна таблетка для собак массой тела&gt; 10 - 20 кг;</li><li>80 мг - одна таблетка для собак массой тела&gt; 20 - 40 кг;</li><li>120 мг - одна таблетка для собак массой тела&gt; 40 - 60 кг.</li></ul><p><br>Животные употребляют препарат без проблем, поскольку он имеет вкус печени. Если собака не съедает таблетку сама, ее дают с кормом. Не допускается разделение таблетки. При лечении клещевых и блошиных инвазий препарат применяют собакам один раз в месяц в течение сезона активности клещей и блох, в соответствии с эпизоотической ситуацией. При лечении саркоптоза препарат применяют собакам один раз в месяц в течение 2-х месяцев. При лечении демодекоза препарат применяют собакам один раз в месяц в течение 3-х месяцев.</p>"
    },
    "characteristics": {
      "Тварина": "Собаки",
      "Лікарська форма": "Таблетки",
      "Призначення": "Проти бліх та кліщів"
    },
    "category": [
      "65ad3ec1864774208de098f6"
    ],
    "images": []
  },
  {
    "entry": "Сімпаріка Жувальні таблетки для собак, 10мг 2.5-5кг ",
    "left": 0,
    "brand": "olkar",
    "name": " Сімпаріка жувальні таблетки для собак, 10мг 2,5-5кг (уп. 3 таб.)",
    "price": 854,
    "description": {
      "Опис": "<p>Склад:</p><p>1 таблетка&nbsp; містить діючу речовину: сароланер&nbsp;<br>Допоміжні речовини: гіпромелози ацетату сукцинат, моногідрат лактози, діоксин кремнію колоїдний безводний, стеарат магнію, кукурудзяний крохмаль, цукор кондитерський, глюкоза, висушений порошок свинячої печінки, гідролізований рослинний білок, желатин типу А, пшеничні зародки, кальцію гідрофосфат безводний.</p><p>Властивості:</p><p>Лікування собак при ураженнях паразитиформними кліщами (Ixodes spp., Dermatocentor spp., Rhipicephalus spp., Haemaphisalis spp., Ambylomma spp.). Препарат має безпосередню і стійку активність проти кліщів впродовж 5 тижнів.</p><p>Лікування та профілактика собак при ураженні блохами (Ctenocephalides spp., Pulex irritans). Препарат має безпосередню і стійку активність проти бліх впродовж 5 тижнів. Препарат викликає загибель бліх до моменту відкладення ними яєць, що запобігає забрудненню яйцями бліх місць перебування тварин, які уражені блохами.<br>Препарат може застосовуватися для лікування та профілактики собак при алергічному блошиному дерматиті (FAD).</p><p>Лікування собак при ураженні саркоптоїдозними кліщами: власне свербуни (Sarcoptes canis) і шкіроїди вух (Otodectes cynotis) та тромбідиформними кліщами (Demodex canis).<br>Блохи та кліщі повинні прикріпитися до шкіри собаки та проковтнути активний компонент препарату. Препарат викликає загибель бліх, які паразитують на тварині, через 8 годин, кліщів – через 12 годин.</p><p>Лікування тварин препаратом опосередковано знижує ризик виникнення захворювань, які передаються кліщами (бабезіоз собак, ерліхіоз, анаплазмоз, бореліоз) впродовж 5 тижнів.</p><p>Дози і спосіб застосування:</p><ul>  <li>Препарат застосовують собакам одноразово перорально з кормом або без корму у дозі 2-4 мг/кг маси тіла тварини.</li><li>Доза препарату Сімпаріка Жувальні таблетки для собак, 80 мг – одна таблетка препарату для собак масою тіла 20 – 40 кг.</li><li>Тваринам іншої маси тіла застосовують препарати з відповідним вмістом діючої речовини (5 мг, 10 мг, 20 мг, 40 мг або 120 мг).</li><li>Тварини, зазвичай, вживають препарат без проблем, оскільки він має приємний смак печінки. Якщо собака не з’їдає таблетку сама її дають з кормом або примусово на корінь язика. Не допускається поділ таблетки.</li><li>При лікуванні кліщових та блошиних інвазій препарат застосовують собакам один раз на місяць впродовж сезону активності кліщів і бліх, відповідно до епізоотичної ситуації.</li><li>При лікуванні саркоптозу препарат застосовують собакам один раз на місяць впродовж 2-х місяців.</li><li>При лікуванні демодекозу препарат застосовують собакам один раз на місяць впродовж 3-х місяців.</li><li>Не застосовувати собакам із відомою гіперчутливістю до діючих речовин препарату та інших складників!</li><li>Не застосовувати хворим та ослабленим тваринам!</li><li>Не застосовувати цуценятам віком до 8 тижнів і масою тіла до 1.3 кг без нагальної потреби та без дозволу лікаря ветеринарної медицини!</li><li>Не застосовувати іншим видам тварин, окрім собак!</li></ul>"
    },
    "characteristics": {
      "Тварина": "Собаки",
      "Лікарська форма": "Таблетки",
      "Тип": "Протипаразитарні",
      "Країна реєстрації бренду": "США",
      "Країна-виробник товару": "США"
    },
    "category": [
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/olkar_images/sіmparіka_zhuvalnі_tabletki_dlya_sobak,_10mg_2.5-5kg__0.jpg",
      "https://storage.googleapis.com/live_world/images/olkar_images/sіmparіka_zhuvalnі_tabletki_dlya_sobak,_10mg_2.5-5kg__0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Сімпаріка Жувальні таблетки для собак, 20мг 5-10 кг ",
    "left": 0,
    "brand": "olkar",
    "name": " Сімпаріка жувальні таблетки для собак, 20мг 5-10кг (уп. 3 таб.)",
    "price": 945,
    "description": {
      "Опис": "<p>Склад:</p><p>1 таблетка&nbsp; містить діючу речовину: сароланер&nbsp;<br>Допоміжні речовини: гіпромелози ацетату сукцинат, моногідрат лактози, діоксин кремнію колоїдний безводний, стеарат магнію, кукурудзяний крохмаль, цукор кондитерський, глюкоза, висушений порошок свинячої печінки, гідролізований рослинний білок, желатин типу А, пшеничні зародки, кальцію гідрофосфат безводний.</p><p>Властивості:</p><p>Лікування собак при ураженнях паразитиформними кліщами (Ixodes spp., Dermatocentor spp., Rhipicephalus spp., Haemaphisalis spp., Ambylomma spp.). Препарат має безпосередню і стійку активність проти кліщів впродовж 5 тижнів.</p><p>Лікування та профілактика собак при ураженні блохами (Ctenocephalides spp., Pulex irritans). Препарат має безпосередню і стійку активність проти бліх впродовж 5 тижнів. Препарат викликає загибель бліх до моменту відкладення ними яєць, що запобігає забрудненню яйцями бліх місць перебування тварин, які уражені блохами.<br>Препарат може застосовуватися для лікування та профілактики собак при алергічному блошиному дерматиті (FAD).</p><p>Лікування собак при ураженні саркоптоїдозними кліщами: власне свербуни (Sarcoptes canis) і шкіроїди вух (Otodectes cynotis) та тромбідиформними кліщами (Demodex canis).<br>Блохи та кліщі повинні прикріпитися до шкіри собаки та проковтнути активний компонент препарату. Препарат викликає загибель бліх, які паразитують на тварині, через 8 годин, кліщів – через 12 годин.</p><p>Лікування тварин препаратом опосередковано знижує ризик виникнення захворювань, які передаються кліщами (бабезіоз собак, ерліхіоз, анаплазмоз, бореліоз) впродовж 5 тижнів.</p><p>Дози і спосіб застосування:</p><ul>  <li>Препарат застосовують собакам одноразово перорально з кормом або без корму у дозі 2-4 мг/кг маси тіла тварини.</li><li>Доза препарату Сімпаріка Жувальні таблетки для собак, 80 мг – одна таблетка препарату для собак масою тіла 20 – 40 кг.</li><li>Тваринам іншої маси тіла застосовують препарати з відповідним вмістом діючої речовини (5 мг, 10 мг, 20 мг, 40 мг або 120 мг).</li><li>Тварини, зазвичай, вживають препарат без проблем, оскільки він має приємний смак печінки. Якщо собака не з’їдає таблетку сама її дають з кормом або примусово на корінь язика. Не допускається поділ таблетки.</li><li>При лікуванні кліщових та блошиних інвазій препарат застосовують собакам один раз на місяць впродовж сезону активності кліщів і бліх, відповідно до епізоотичної ситуації.</li><li>При лікуванні саркоптозу препарат застосовують собакам один раз на місяць впродовж 2-х місяців.</li><li>При лікуванні демодекозу препарат застосовують собакам один раз на місяць впродовж 3-х місяців.</li><li>Не застосовувати собакам із відомою гіперчутливістю до діючих речовин препарату та інших складників!</li><li>Не застосовувати хворим та ослабленим тваринам!</li><li>Не застосовувати цуценятам віком до 8 тижнів і масою тіла до 1.3 кг без нагальної потреби та без дозволу лікаря ветеринарної медицини!</li><li>Не застосовувати іншим видам тварин, окрім собак!</li></ul>"
    },
    "characteristics": {
      "Тварина": "Собаки",
      "Лікарська форма": "Таблетки",
      "Тип": "Протипаразитарні",
      "Країна реєстрації бренду": "США",
      "Країна-виробник товару": "США"
    },
    "category": [
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/olkar_images/sіmparіka_zhuvalnі_tabletki_dlya_sobak,_20mg_5-10_kg__0.jpg"
    ]
  },
  {
    "entry": "Сімпаріка Жувальні таблетки для собак, 40мг 10-20 кг ",
    "left": 0,
    "brand": "olkar",
    "name": " Жувальні таблетки від бліх і кліщів Simparica (Сімпаріка) для собак вагою 10-20 кг, 40мг(ціна за таблетку)",
    "price": 351,
    "description": {
      "Опис": ""
    },
    "characteristics": {
      "Тварина": "Собаки",
      "Лікарська форма": "Таблетки",
      "Призначення": "Проти бліх та кліщів",
      "Тип": "Протипаразитарні",
      "Країна-виробник товару": "США"
    },
    "category": [
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/olkar_images/sіmparіka_zhuvalnі_tabletki_dlya_sobak,_40mg_10-20_kg__0.jpg"
    ]
  },
  {
    "entry": "Сімпаріка Жувальні таблетки для собак, 80мг 20-40 кг",
    "left": 0,
    "brand": "olkar",
    "name": " Жувальні таблетки від бліх і кліщів Simparica (Сімпаріка) для собак вагою 20-40 кг, 80мг(ціна за таблетку)",
    "price": 382,
    "description": {
      "Опис": ""
    },
    "characteristics": {
      "Тварина": "Собаки",
      "Лікарська форма": "Таблетки",
      "Призначення": "Проти бліх та кліщів",
      "Тип": "Протипаразитарні",
      "Країна-виробник товару": "США"
    },
    "category": [
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/olkar_images/sіmparіka_zhuvalnі_tabletki_dlya_sobak,_80mg_20-40_kg_0.jpg"
    ]
  },
  {
    "entry": "Advocate Адвокат для котів вагою до 4 кг Bayer",
    "left": 0,
    "brand": "olkar",
    "name": " Advocate Адвокат для котів вагою до 4 кг Bayer",
    "price": 365,
    "description": {
      "Опис": "Опис  Універсальний препарат у вигляді крапель на холку для лікування та профілактики зараження котів шкірними кліщами (включаючи вушного кліща), блохами, вошами та гельмінтами. Відрізняється широким спектром дії, забезпечує улюбленцю ефективний захист на термін до 4 тижнів.   Показання:     Лікування та профілактика котів при ураженні блохами (Ctenocephalides felis)  Лікування отодектозу (Otodectes cynotis) та нотоедрозу (Notoedres cati)  Лікування кишкових (Toxocara cati й Ancylostoma tubaeforme) і легеневих (Eucoleus aerophilus / syn. Capillaria aerophila) нематодозів  Профілактика дирофіляріозу (Dirofilaria immitis: мікродирофіляріі L3 і L4 стадії)  Може використовуватися як один із засобів під час лікування алергічного блошиного дерматиту  Лікування та профілактика тхорів при ураженні блохами (Ctenocephalides felis), а також профілактика дирофіляріозу (Dirofilaria immitis: мікродирофіляріі L3 і L4 стадії)     Протипоказання:     Не застосовувати тваринам із гіперчутливістю до компонентів препарату  Не застосовувати для кошенят віком до 9-ти тижнів  Застосування препарату тваринам із масою тіла до 1 кг має ґрунтуватися на оцінюванні ризику та необхідності лікування  Для тхорів: не застосовувати препарат Адвокат ® для котів у фасуванні для великих котів (0,8 мл), не застосовувати препарат Адвокат ® для собак. Лікування тварин вагою до 0,8&nbsp;кг має ґрунтуватися на оцінюванні ризику та необхідності лікування  Не застосовувати препарат для лікування канарок     Чому варто придбати?     Повністю позбавляє котів від вушного кліща та вушної корости за 1-2 оброблення, водночас знищує шкірних кліщів на будь-якій стадії розвитку, зупиняючи свербіж і пошкодження шкіри  Ефективно бореться з блохами, вошами та широким спектром гельмінтів: серцевими та підшкірними дирофіляріями, легеневими, очними та шлунково-кишковими нематодами  Активна діюча речовина імідаклоприд перериває передання нервового імпульсу в паразита, а моксидектин підсилює цей ефект шляхом зниження м’язової активності комахи, що надалі призводить до паралічу та загибелі паразита  Одноразова обробка захищає кота від бліх на термін до 4 тижнів (тхорів: до 2-3 тижнів), від дирофіляріозу - на 1 місяць  Відрізняється високим ступенем безпеки та зручністю для власника тварини  Не спричиняє стресу в улюбленця     Склад:&nbsp;1 мл препарату містить активні речовини імідаклоприд - 100 мг, моксидектин - 10 мг, допоміжні речовини - бензиловий спирт, бутилгідрокситолуол (Е 321), пропіленкарбонат            Як використовувати            Препарат застосовують виключно зовнішньо. Наносити препарат треба тільки на неушкоджену шкіру!  Дістаньте одну піпетку з упаковки. Тримаючи піпетку у вертикальному положенні, відкрутіть та зніміть ковпачок. Далі переверніть ковпачок, одягніть його на піпетку, і відкрийте, видаливши фольгу  У зоні шиї біля основи черепа розділіть шерсть тварини, щоби було видно шкіру. Розташуйте кінець піпетки на шкірі, міцно стисніть піпетку декілька разів, нанесіть весь вміст безпосередньо на шкіру  У дуже рідкісних випадках може виникати короткочасний свербіж, забруднення шерсті, еритема на шкірі, блювота. Усі ці ознаки зникають без лікування. Препарат гіркий, тому, якщо тварина злиже місце аплікації після оброблення, у рідкісних випадках можлива слинотеча, що не є ознакою інтоксикації та проходить через кілька хвилин, іноді в разі злизування можливий прояв нервових явищ, які швидко проходять. Правильне нанесення препарату мінімізує можливість його злизування твариною  Мінімальна терапевтична доза 10 мг / кг живої ваги імідаклоприд і 1,0 мг / кг ваги моксидектину, що еквівалентно 0,1 мл / кг ваги препарату           Вага кота, кг    Розмір піпетки    Об'єм, (мл)    Імідаклоприд, (мг/кг маси тіла)    Моксидектин, (мг/кг маси тіла)       до 4 кг  Адвокат для котів 4 кг  0,4  Мінімум 10  Мінімум 1      от 4 до 8 кг  Адвокат для котів от 4 до 8 кг  0,8  10-20  1-2      более 8 кг  Використовувати відповідку комбінацію піпеток          Одноразова обробка запобігає зараженню блохами впродовж 4-х тижнів. Доцільно поєднувати обробку тварини препаратом Адвокат ® для котів з обробкою місць мешкання тварин із метою переривання життєвого циклу бліх. При лікуванні алергічного блошиного дерматиту препарат рекомендується застосовувати щомісяця  Для лікування отодектозу необхідне одноразове застосування. Можлива повторна обробка через 30 діб. Не наносити препарат безпосередньо у вушний канал  Для лікування нотоедрозу необхідне одноразове застосування  Для лікування та профілактики кишкових та легеневих нематодозів: щомісячна обробка тварин препаратом знижує можливість зараження нематодами. Препарат також використовують у період профілактичного карантину (за результатами дослідження проб калу), при плановій та сезонній дегельмінтизації котів проти кишкових і легеневих нематодозів  Для профілактики дирофіляріозу: препарат застосовують за 1 місяць до очікуваної активності комах, упродовж усього періоду активності та ще місяць після завершення їхньої активності, або впродовж усього року. Обробку тварин рекомендується проводити щомісяця в один і той самий день. Якщо тварині застосовували інший препарат, який захищає від мікродирофілярій, Адвокат ® для котів можна застосовувати через 1 місяць після оброблення попереднім препаратом  Показання для тхорів для лікування та профілактики сифонаптерозу (ураження блохами): застосування препарату запобігає зараженню блохами впродовж 3-х тижнів. За високої активності бліх у зовнішньому середовищі рекомендується повторна обробка через 2 тижні  Показання для тхорів для профілактики дирофіляріозу: препарат застосовують за місяць до очікуваної активності комах, упродовж усього періоду активності та ще місяць після завершення їхньої активності, або впродовж усього року. Обробку тварин рекомендується проводити щомісяця в один і той самий день"
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de09911",
      "65ad3ec1864774208de09901"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/olkar_images/advocate_advokat_dlya_kotіv_vagoyu_do_4_kg_bayer_0.jpg"
    ]
  },
  {
    "entry": "Краплі від бліх, отодектозу, саркоптоз, демодекозу Advocate Bayer для собак до 4 кг, ціна за 1 піпетку",
    "left": 0,
    "brand": "olkar",
    "name": " Краплі від бліх, отодектозу, саркоптоз, демодекозу Advocate Bayer для собак до 4 кг, ціна за 1 піпетку",
    "price": 337,
    "description": {
      "Опис": "<h2>Краплі від бліх, отодектозу, саркоптоз, демодекозу, дирофіляріозу, гастроінтестинальних нематодозів і корости Байєр Адвокат Спот-он для собак до 4 кг (ціна за 1 піпетку)</h2><p>Bayer (Байєр) Адвокат Спот-он</p><p>Золотий стандарт контролю паразитів у собак</p><p>Склад:<br> 10% імідаклоприду та 2,5% моксідектину. <br> Показання до застосування:<br> Собакам для лікування і профілактики змішаних паразитарних інвазій:<br> - для лікування та попередження зараження блохами (Ctenocephalides felis), <br> - лікування отодектозу (Otodectes cynotis), <br> - лікування саркоптоз (Sarcoptes scabiei var. canis), <br> - лікування демодекозу (Demodex canis), <br> - попередження дирофіляріозу (ефективний проти личинок L3 і L4 Dirofilaria immitis), <br> - лікування та попередження гастроінтестинальних нематодозів (личинки (L4), незрілі і зрілі Toxocara canis, Ancylostoma caninum і Uncinaria stenocephala, імаго Toxascaris leonina і Trichuris vulpis). <br> Препарат може використовуватися як один із засобів при лікуванні алергічного блошиного дерматиту. <br> Дозування і спосіб застосування:<br> Мінімальні терапевтичні дози 10 мг/кг ваги імідаклоприду та 2,5 мг/кг ваги моксідектину, що еквівалентно 0,1 мл Адвоката на 1 кг живої ваги для собак.</p><table class=\"rwd-table\"><tbody><tr><td>Весживотного (кг)</td><td>Розмір піпетки</td><td>Об'єм (мл)</td><td>Імідаклоприд (мг/кг ваги)</td><td>Моксідектин (мг/кг ваги)</td></tr><tr><td>&gt; 4 - 10 кг</td><td>Адвокат для середніх собак</td><td>1,0</td><td>10-25</td><td>2,5-6,25</td></tr><tr><td>&gt; 10 25 кг</td><td>Адвокат для великих собак</td><td>2,5</td><td>10-25</td><td>2,5-6,25</td></tr><tr><td>&gt; 25 40 кг</td><td>Адвокат для дуже великих собак</td><td>4,0</td><td>10-16</td><td>2,5-4</td></tr><tr><td>&gt; 40 кг</td><td>Відповідна комбінація піпеток</td></tr></tbody></table><p>Лікування та попередження зараження блохами. <br> Однократна обробка препаратом попереджає зараження блохами протягом 4-х тижнів. При лікуванні алергічного блошиного дерматиту препарат необхідно застосовувати щомісяця. <br> Лікування отодектозу. <br> Необхідна однократна обробка препаратом. Із зовнішнього вуха видалити непрікрепленний скоринки. Не наносити безпосередньо у вушний канал. Деякі тварини потребують додаткового лікування, тому проконсультуйтеся з ветеринарного лікаря через 30 днів після обробки. <br> Лікування корости (викликаної Sarcoptes scabiei var. canis)<br> Лікування проводять двічі з інтервалом 4 тижні. <br> Лікування демодекозу (викликаного Demodex canis) <br> Адвокат застосовують 2-4 рази з інтервалом 1 місяць. По можливості необхідно лікування супутніх захворювань. <br> Попередження дирофіляріозу<br> Собак, які проживають у неблагополучних зонах за дирофіляріозу, а також ті, які подорожують в такі зони, можуть бути інвазовано зрілими дирофілярій. <br> Для попередження дирофіляріозу препарат необхідно застосовувати щомісяця протягом усього періоду активності комарів. Препарат необхідно застосовувати протягом року або за наступною схемою: розпочати застосування, як мінімум, за 1 місяць до початку активності комарів і закінчити через 1-2 місяці після закінчення періоду їх активності. <br> Лікування та попередження нематодозів. <br> Щомісячна обробка проти дирофіляріозу (як превентивна програма автоматично знижує можливість реінвазії нематодами, цестодами, анкілостомами. <br> Або ж препарат застосовують як сезонну обробку проти бліх та гастроінтестинальних нематод. <br> Порядок застосування:<br> Тільки для зовнішнього використання. Видаліть одну піпетку з упаковки. Тримайте піпетку у вертикальному положенні, зніміть ковпачок. Переверніть ковпачок і одягніть на піпетку таким чином видаливши фольгу піпетки. <br> Для собак до 25 кг: <br> Тварина обробляють в стоячому положенні. Розділіть шерсть між лопатками так, щоб було видно шкіру. Препарат наносять на неушкоджену шкіру. Розмістіть вузький кінець піпетки на шкіру, міцно стисніть піпетку кілька разів, щоб весь вміст піпетки нанести безпосередньо на шкіру. <br> Для собак вагою більше 25 кг:<br> Для зручності обробки собака повинна стояти. Вміст піпетки необхідно нанести в 3-4 точки вздовж хребта: починаючи між лопатками і закінчуючи біля кореня хвоста. При кожному завданні необхідно розсувати шерсть так, щоб було видно шкіру. По можливості Препарат наносити на неушкоджену шкіру. Розмістіть вузький кінець піпетки на шкіру і обережно стисніть піпетку так, щоб порційно видавлювати вміст піпетки на шкіру. Не видавлюйте велику кількість препарату в одне місце, оскільки розчин може стікати з місця нанесення вниз. <br> Препарат дозволений до застосування вагітним і лактуючим самкам. <br> Протипоказання:<br> Не використовувати цуценятам до 7-ми тижневого віку. Лікування тварин вагою менше 1 кг, хворих і ослаблених має відбуватися під наглядом ветеринарного лікаря. <br> Побічні явища:<br> Після застосування препарату у собак може виникнути короткочасний зуд. У рідкісних випадках можливо засолювання вовняного покриву, еритема на шкірі або блювання. Всі ці явища швидко зникають без додаткового лікування. Якщо тварина злизала нанесений препарат, то іноді можливі нервові явища. Адвокат гіркий на смак, тому іноді у тварин, які злизали препарат, може виникнути слинотеча. Це не є ознакою інтоксикації всі симпотмы зникають через кілька хвилин без додаткового втручання. Правильне нанесення мінімізує можливість злизування препарату.</p><p>Застереження:<br> Після обробки тварини вимити руки. У період лікування препаратом не використовувати інші макроциклічні лактони. <br> Корисна інформація:<br> Не допускати потрапляння тварини у відкриті водойми протягом 4-х днів після лікування. Купання не знижує ефективність препарату, однак часте використання імерсійним сумішей (в тому числі шампунів) може знизити ефективність Адвоката. <br> Умови зберігання та строк придатності:<br> Зберігати при температурі не вище 30° С <br> Упаковка: піпетки упаковані в блістери по 3 штуки.</p><p>Виробник: Bayer</p>"
    },
    "characteristics": {
      "Тварина": "Собаки",
      "Лікарська форма": "Краплі",
      "Призначення": "Проти бліх та кліщів",
      "Тип": "Протипаразитарні",
      "Хвороба": "Гельмінтоз"
    },
    "category": [
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/olkar_images/kraplі_vіd_blіkh,_otodektozu,_sarkoptoz,_demodekozu_advocate_bayer_dlya_sobak_do_4_kg,_tsіna_za_1_pіpetku_0.jpg"
    ]
  },
  {
    "entry": "Краплі від бліх, отодектозу, саркоптоз Advocate Bayer для собак 4-10 кг, ціна за 1 піпетку",
    "left": 0,
    "brand": "olkar",
    "name": " Краплі від бліх, отодектозу, саркоптоз Advocate Bayer для собак 4-10 кг, ціна за 1 піпетку",
    "price": 342,
    "description": {
      "Опис": "<h2>Краплі від бліх, отодектозу, саркоптоз, демодекозу, дирофіляріозу, гастроінтестинальних нематодозів і корости Байєр Адвокат Спот-он для собак 4-10 кг (ціна за 1 піпетку)</h2><p>Bayer (Байєр) Адвокат Спот-он</p><p>Золотий стандарт контролю паразитів у собак.</p><p>Склад:<br> 10% імідаклоприду та 2,5% моксідектину. <br> Показання до застосування:<br> Собакам для лікування і профілактики змішаних паразитарних інвазій:<br> - для лікування та попередження зараження блохами (Ctenocephalides felis), <br> - лікування отодектозу (Otodectes cynotis), <br> - лікування саркоптоз (Sarcoptes scabiei var. canis), <br> - лікування демодекозу (Demodex canis), <br> - попередження дирофіляріозу (ефективний проти личинок L3 і L4 Dirofilaria immitis), <br> - лікування та попередження гастроінтестинальних нематодозів (личинки (L4), незрілі і зрілі Toxocara canis, Ancylostoma caninum і Uncinaria stenocephala, імаго Toxascaris leonina і Trichuris vulpis). <br> Препарат може використовуватися як один із засобів при лікуванні алергічного блошиного дерматиту. <br> Дозування і спосіб застосування:<br> Мінімальні терапевтичні дози 10 мг/кг ваги імідаклоприду та 2,5 мг/кг ваги моксідектину, що еквівалентно 0,1 мл Адвоката на 1 кг живої ваги для собак.</p><table class=\"rwd-table\"><tbody><tr><th>Вага тварини (кг)</th><th>Розмір піпетки</th><th>Об'єм (мл)</th><th>Імідаклоприд (мг/кг ваги)</th><th>Моксідектин (мг/кг ваги)</th></tr><tr><td>&gt; 4 - 10 кг</td><td>Адвокат для середніх собак</td><td>1,0</td><td>10-25</td><td>2,5-6,25</td></tr><tr><td>&gt; 10 25 кг</td><td>Адвокат для великих собак</td><td>2,5</td><td>10-25</td><td>2,5-6,25</td></tr><tr><td>&gt; 25 40 кг</td><td>Адвокат для дуже великих собак</td><td>4,0</td><td>10-16</td><td>2,5-4</td></tr><tr><td>&gt; 40 кг</td><td>Відповідна комбінація піпеток</td></tr></tbody></table><p>Лікування та попередження зараження блохами. <br> Однократна обробка препаратом попереджає зараження блохами протягом 4-х тижнів. При лікуванні алергічного блошиного дерматиту препарат необхідно застосовувати щомісяця. <br> Лікування отодектозу. <br> Необхідна однократна обробка препаратом. Із зовнішнього вуха видалити непрікрепленний скоринки. Не наносити безпосередньо у вушний канал. Деякі тварини потребують додаткового лікування, тому проконсультуйтеся з ветеринарного лікаря через 30 днів після обробки. <br> Лікування корости (викликаної Sarcoptes scabiei var. canis)<br> Лікування проводять двічі з інтервалом 4 тижні. <br> Лікування демодекозу (викликаного Demodex canis) <br> Адвокат застосовують 2-4 рази з інтервалом 1 місяць. По можливості необхідно лікування супутніх захворювань. <br> Попередження дирофіляріозу<br> Собак, які проживають у неблагополучних зонах за дирофіляріозу, а також ті, які подорожують в такі зони, можуть бути інвазовано зрілими дирофілярій. <br> Для попередження дирофіляріозу препарат необхідно застосовувати щомісяця протягом усього періоду активності комарів. Препарат необхідно застосовувати протягом року або за наступною схемою: розпочати застосування, як мінімум, за 1 місяць до початку активності комарів і закінчити через 1-2 місяці після закінчення періоду їх активності. <br> Лікування та попередження нематодозів. <br> Щомісячна обробка проти дирофіляріозу (як превентивна програма автоматично знижує можливість реінвазії нематодами, цестодами, анкілостомами. <br> Або ж препарат застосовують як сезонну обробку проти бліх та гастроінтестинальних нематод. <br> Порядок застосування:<br> Тільки для зовнішнього використання. Видаліть одну піпетку з упаковки. Тримайте піпетку у вертикальному положенні, зніміть ковпачок. Переверніть ковпачок і одягніть на піпетку таким чином видаливши фольгу піпетки. <br> Для собак 4-10 кг: <br> Тварина обробляють в стоячому положенні. Розділіть шерсть між лопатками так, щоб було видно шкіру. Препарат наносять на неушкоджену шкіру. Розмістіть вузький кінець піпетки на шкіру, міцно стисніть піпетку кілька разів, щоб весь вміст піпетки нанести безпосередньо на шкіру. <br> Для собак вагою від 4 до 10 кг:<br> Для зручності обробки собака повинна стояти. Вміст піпетки необхідно нанести в 3-4 точки вздовж хребта: починаючи між лопатками і закінчуючи біля кореня хвоста. При кожному завданні необхідно розсувати шерсть так, щоб було видно шкіру. По можливості Препарат наносити на неушкоджену шкіру. Розмістіть вузький кінець піпетки на шкіру і обережно стисніть піпетку так, щоб порційно видавлювати вміст піпетки на шкіру. Не видавлюйте велику кількість препарату в одне місце, оскільки розчин може стікати з місця нанесення вниз. <br> Препарат дозволений до застосування вагітним і лактуючим самкам. <br> Протипоказання:<br> Не використовувати цуценятам до 7-ми тижневого віку. Лікування тварин вагою менше 1 кг, хворих і ослаблених має відбуватися під наглядом ветеринарного лікаря. <br> Побічні явища:<br> Після застосування препарату у собак може виникнути короткочасний зуд. У рідкісних випадках можливо засолювання вовняного покриву, еритема на шкірі або блювання. Всі ці явища швидко зникають без додаткового лікування. Якщо тварина злизала нанесений препарат, то іноді можливі нервові явища. Адвокат гіркий на смак, тому іноді у тварин, які злизали препарат, може виникнути слинотеча. Це не є ознакою інтоксикації всі симпотмы зникають через кілька хвилин без додаткового втручання. Правильне нанесення мінімізує можливість злизування препарату.</p><p>Застереження:<br> Після обробки тварини вимити руки. У період лікування препаратом не використовувати інші макроциклічні лактони. <br> Корисна інформація:<br> Не допускати потрапляння тварини у відкриті водойми протягом 4-х днів після лікування. Купання не знижує ефективність препарату, однак часте використання імерсійним сумішей (в тому числі шампунів) може знизити ефективність Адвоката. <br> Умови зберігання та строк придатності:<br> Зберігати при температурі не вище 30° С <br> Упаковка: піпетки упаковані в блістери по 3 штуки.</p><p>Виробник: Bayer</p>"
    },
    "characteristics": {
      "Тварина": "Собаки",
      "Лікарська форма": "Краплі",
      "Призначення": "Проти бліх та кліщів",
      "Тип": "Протипаразитарні",
      "Хвороба": "Гельмінтоз"
    },
    "category": [
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/olkar_images/kraplі_vіd_blіkh,_otodektozu,_sarkoptoz_advocate_bayer_dlya_sobak_4-10_kg,_tsіna_za_1_pіpetku_0.jpg"
    ]
  },
  {
    "entry": "Краплі від бліх, отодектозу, саркоптоз Advocate Bayer для собак 10-25 кг, ціна за 1 піпетку",
    "left": 0,
    "brand": "olkar",
    "name": " Краплі від бліх, отодектозу, саркоптоз Advocate Bayer для собак 10-25 кг, ціна за 1 піпетку",
    "price": 420,
    "description": {
      "Опис": "<h2>Краплі від бліх,отодектозу, саркоптоз,демодекозу,дирофилярмоза,короста і гастроінтестинальних нематодозів Байєр Адвокат Спот-он для собак 10-25 кг (ціна за 1 піпетку)</h2><p>Bayer (Байєр) Адвокат Спот-он</p><p>Золотий стандарт контролю паразитів у собак.</p><p>Склад:<br> 10% імідаклоприду та 2,5% моксідектину. <br> Показання до застосування:<br> Собакам для лікування і профілактики змішаних паразитарних інвазій:<br> - для лікування та попередження зараження блохами (Ctenocephalides felis), <br> - лікування отодектозу (Otodectes cynotis), <br> - лікування саркоптоз (Sarcoptes scabiei var. canis), <br> - лікування демодекозу (Demodex canis), <br> - попередження дирофіляріозу (ефективний проти личинок L3 і L4 Dirofilaria immitis), <br> - лікування та попередження гастроінтестинальних нематодозів (личинки (L4), незрілі і зрілі Toxocara canis, Ancylostoma caninum і Uncinaria stenocephala, імаго Toxascaris leonina і Trichuris vulpis). <br> Препарат може використовуватися як один із засобів при лікуванні алергічного блошиного дерматиту. <br> Дозування і спосіб застосування:<br> Мінімальні терапевтичні дози 10 мг/кг ваги імідаклоприду та 2,5 мг/кг ваги моксідектину, що еквівалентно 0,1 мл Адвоката на 1 кг живої ваги для собак.</p><table class=\"rwd-table\"><tbody><tr><td>Весживотного (кг)</td><td>Розмір піпетки</td><td>Об'єм (мл)</td><td>Імідаклоприд (мг/кг ваги)</td><td>Моксідектин (мг/кг ваги)</td></tr><tr><td>&gt; 4 - 10 кг</td><td>Адвокат для середніх собак</td><td>1,0</td><td>10-25</td><td>2,5-6,25</td></tr><tr><td>&gt; 10 25 кг</td><td>Адвокат для великих собак</td><td>2,5</td><td>10-25</td><td>2,5-6,25</td></tr><tr><td>&gt; 25 40 кг</td><td>Адвокат для дуже великих собак</td><td>4,0</td><td>10-16</td><td>2,5-4</td></tr><tr><td>&gt; 40 кг</td><td>Відповідна комбінація піпеток</td></tr></tbody></table><p>Лікування та попередження зараження блохами. <br> Однократна обробка препаратом попереджає зараження блохами протягом 4-х тижнів. При лікуванні алергічного блошиного дерматиту препарат необхідно застосовувати щомісяця. <br> Лікування отодектозу. <br> Необхідна однократна обробка препаратом. Із зовнішнього вуха видалити непрікрепленний скоринки. Не наносити безпосередньо у вушний канал. Деякі тварини потребують додаткового лікування, тому проконсультуйтеся з ветеринарного лікаря через 30 днів після обробки. <br> Лікування корости (викликаної Sarcoptes scabiei var. canis)<br> Лікування проводять двічі з інтервалом 4 тижні. <br> Лікування демодекозу (викликаного Demodex canis) <br> Адвокат застосовують 2-4 рази з інтервалом 1 місяць. По можливості необхідно лікування супутніх захворювань. <br> Попередження дирофіляріозу<br> Собак, які проживають у неблагополучних зонах за дирофіляріозу, а також ті, які подорожують в такі зони, можуть бути інвазовано зрілими дирофілярій. <br> Для попередження дирофіляріозу препарат необхідно застосовувати щомісяця протягом усього періоду активності комарів. Препарат необхідно застосовувати протягом року або за наступною схемою: розпочати застосування, як мінімум, за 1 місяць до початку активності комарів і закінчити через 1-2 місяці після закінчення періоду їх активності. <br> Лікування та попередження нематодозів. <br> Щомісячна обробка проти дирофіляріозу (як превентивна програма автоматично знижує можливість реінвазії нематодами, цестодами, анкілостомами. <br> Або ж препарат застосовують як сезонну обробку проти бліх та гастроінтестинальних нематод.</p><p>Порядок застосування:<br> Тільки для зовнішнього використання. Видаліть одну піпетку з упаковки. Тримайте піпетку у вертикальному положенні, зніміть ковпачок. Переверніть ковпачок і одягніть на піпетку таким чином видаливши фольгу піпетки. <br> Для собак від 10 до 25 кг: <br> Тварина обробляють в стоячому положенні. Розділіть шерсть між лопатками так, щоб було видно шкіру. Препарат наносять на неушкоджену шкіру. Розмістіть вузький кінець піпетки на шкіру, міцно стисніть піпетку кілька разів, щоб весь вміст піпетки нанести безпосередньо на шкіру. <br> Для собак вагою від 10 до 25 кг:<br> Для зручності обробки собака повинна стояти. Вміст піпетки необхідно нанести в 3-4 точки вздовж хребта: починаючи між лопатками і закінчуючи біля кореня хвоста. При кожному завданні необхідно розсувати шерсть так, щоб було видно шкіру. По можливості Препарат наносити на неушкоджену шкіру. Розмістіть вузький кінець піпетки на шкіру і обережно стисніть піпетку так, щоб порційно видавлювати вміст піпетки на шкіру. Не видавлюйте велику кількість препарату в одне місце, оскільки розчин може стікати з місця нанесення вниз. <br> Препарат дозволений до застосування вагітним і лактуючим самкам. <br> Протипоказання:<br> Не використовувати цуценятам до 7-ми тижневого віку. Лікування тварин вагою менше 1 кг, хворих і ослаблених має відбуватися під наглядом ветеринарного лікаря.</p><p>Побічні явища:<br> Після застосування препарату у собак може виникнути короткочасний зуд. У рідкісних випадках можливо засолювання вовняного покриву, еритема на шкірі або блювання. Всі ці явища швидко зникають без додаткового лікування. Якщо тварина злизала нанесений препарат, то іноді можливі нервові явища. Адвокат гіркий на смак, тому іноді у тварин, які злизали препарат, може виникнути слинотеча. Це не є ознакою інтоксикації всі симпотмы зникають через кілька хвилин без додаткового втручання. Правильне нанесення мінімізує можливість злизування препарату.</p><p>Застереження:<br> Після обробки тварини вимити руки. У період лікування препаратом не використовувати інші макроциклічні лактони. <br> Корисна інформація:<br> Не допускати потрапляння тварини у відкриті водойми протягом 4-х днів після лікування. Купання не знижує ефективність препарату, однак часте використання імерсійним сумішей (в тому числі шампунів) може знизити ефективність Адвоката. <br> Умови зберігання та строк придатності:<br> Зберігати при температурі не вище 30° С <br> Упаковка: піпетки упаковані в блістери по 3 штуки.</p><p>Виробник: Bayer</p>"
    },
    "characteristics": {
      "Тварина": "Собаки",
      "Лікарська форма": "Краплі",
      "Призначення": "Проти бліх та кліщів",
      "Тип": "Протипаразитарні",
      "Хвороба": "Гельмінтоз"
    },
    "category": [
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/olkar_images/kraplі_vіd_blіkh,_otodektozu,_sarkoptoz_advocate_bayer_dlya_sobak_10-25_kg,_tsіna_za_1_pіpetku_0.jpg"
    ]
  },
  {
    "entry": "Краплі на холку від бліх, вошей, кліщів та глистів Стронгхолд Плюс для котів до 2,5 кг ( Ціна за піпетку 0,25 мл)",
    "left": 0,
    "brand": "olkar",
    "name": " Краплі на холку від бліх, вошей, кліщів та глистів Стронгхолд Плюс для котів до 2,5 кг ( Ціна за піпетку 0,25 мл)",
    "price": 255,
    "description": {
      "Опис": "<div><div class=\"ck-alert ck-alert_theme_green\"> <h2><span class=\"ck-alert__title\">Краплі на холку від бліх, вошей, кліщів та глистів Стронгхолд Плюс для котів до 2,5 кг <span class=\"ck-alert__title\">( Ціна за піпетку 0,25 мл)</span></span></h2> </div>  <p>Краплі для зовнішнього застосування, точкового нанесення Стронгхолд Плюс - препарат призначений для профілактики і лікування кішок, які мають/ або під загрозою зараження змішаними паразитарними інфекціями, а саме кліщами, блохами, вошами, вушними кліщами, шлунково-кишковими нематодами і дирофіляріями.</p>  <p><strong>Склад: </strong>1 мл препарату містить: селамектин - 60 мг; сароланер - 10 мг. Допоміжні речовини:&nbsp;діпропіленгліколь монометил ефір, ізопропіловий спирт, бутилгідрокситолуол.</p>  <p><strong>Фармакологічні властивості</strong></p>  <p>&nbsp;Селамектин - речовина групи ендектоцидів класу макроциклічних лактонів. Механізм дії пов'язаний зі зміною активності хлорних каналів синаптичних мембран у нервовій і м'язовій системах багатьох ектопаразитів.</p>  <p>Оскільки селамектин не має здатність проникати через гематоенцефалічний бар'єр, він має високий рівень безпеки, у рекомендованих дозах безпечний для собак і кішок.</p>  <p>Селамектин виявляє широкий спектр системної нематодоцидної, інсектицидної і акарицидної дії, має ларвоцидні і овоцидні властивості. Препарат швидко і повністю всмоктується з місця нанесення в кров. Терапевтичні концентрації селамектину в крові підтримуються тривалий час, забезпечуючи знищення паразитів і захист від реінвазії протягом місяця. Сароланер - це акарицид і інсектицид, який відноситься до групи ізоксазолину.</p>  <p>&nbsp;Сароланер ефективний проти дорослих бліх (Ctenocephalides spp.), а також проти деяких видів кліщів, наприклад, Dermacentor reticulatus, Ixodes hexagonus, Ixodes ricinus Rhipicephalus sanguineus.</p>  <p>Після місцевого нанесення препарату Стронгхолд Плюс, як селамектин, так і сароланер добре всмоктуються з&nbsp;середніми значеннями біодоступності, відповідно, 40,5% та 57,9% і розподіляються системно.</p>  <p>Для кішок селамектин і сароланер є препаратами з низьким рівнем кліренсу і тривалим періодом напіввиведення, відповідно, 12,5 доби і 41,5 доби після місцевого нанесення.</p>  <p>У кішок основний шлях виведення селамектину - з калом, більшість виводиться у вигляді вихідної сполуки.</p>  <p><strong>Застосування:&nbsp;</strong>Лікування та профілактика уражень паразитиформними кліщами: Ixodes spp. Dermacentor spp. і Rhipicephalus spp. Профілактика і лікування токсокарозу (Toxocara cati), анкілостомозу (Ancylostoma tubaeforme), отодектозу (Otodectes cati), фелікольозу (Felicola subrostratus), сифонаптерозу (Ctenocephalides spp., Pulex irritans), a також для профілактики дирофіляріозу (Dirofilaria immitis). Препарат може застосовуватися в складі терапевтичної стратегії для лікування алергічного дерматиту, викликаного блохами (FAD). Дозування:</p>  <p>Препарат наносять на суху шкіру кішок між лопаток у наступних дозуваннях:</p>  <table> \t<tbody> \t\t<tr> \t\t\t<th>Вага тіла</th> \t\t\t<th>Розмір піпетки (мл)</th> \t\t\t<th>Селамектин (мг)</th> \t\t\t<th>Сароланер (мг)</th> \t\t</tr> \t\t<tr> \t\t\t<td>До 2,5 кг</td> \t\t\t<td>0,25</td> \t\t\t<td>15</td> \t\t\t<td>2.5</td> \t\t</tr> \t\t<tr> \t\t\t<td>2,5-5 кг</td> \t\t\t<td>0,5</td> \t\t\t<td>30</td> \t\t\t<td>5</td> \t\t</tr> \t\t<tr> \t\t\t<td>5-10 кг</td> \t\t\t<td>1</td> \t\t\t<td>60</td> \t\t\t<td>10</td> \t\t</tr> \t</tbody> </table>  <p>Знищення бліх і кліщів: Через 24 години і протягом 5 тижнів після нанесення препарату дорослі блохи та кліщі, які знаходяться на тварині гинуть. Препарат порушує здатність бліх відкладати життєздатні яйця і знищує личинки, які знаходяться у зовнішньому середовищі. Це розриває цикл розмноження бліх і дозволяє контролювати наявні забруднення навколишнього середовища де буває тварина. Для запобігання інвазії препарат повинен застосовуватися один раз на місяць протягом сезону активності бліх і кліщів.</p>  <p>Для використання препарату в якості складової терапії при блошиному алергічному дерматиті препарат застосовують з місячним інтервалом. Лікування токсокарозу і анкілостомозу: Потрібно застосовувати разову дозу препарату. Необхідність та частоту повторного лікування слід узгоджувати з лікуючим&nbsp;ветеринарним лікарем, який призначає препарат.</p>  <p>Лікування отодекозу: Препарат застосовують одноразово. Перед лікуванням рекомендується прочистити слуховий прохід від ексудату і струпів. При необхідності курс лікування повторюють через місяць.</p>  <p>Лікування педикульозу: Препарат застосовують одноразово.</p>  <p>Профілактика дирофіляріозу: Для профілактики дирофіляріозу Стронгхолд Плюс призначають тваринам кожен місяць, починаючи за місяць до початку льоту переносників збудника - комарів / москітів і закінчують не раніше ніж через місяць після завершення льоту комах. У разі, коли місячний інтервал між двома застосуваннями Стронгхолд Плюс був порушений, препарат наносять відразу, як з'являється така можливість, що мінімізує можливість розвитку статевозрілих дирофілярій. У разі використання іншого препарату для профілактики дирофіляріозу, подальше використання препарату Стронгхолд Плюс проводять через місяць після останнього використання попереднього препарату.</p>  <p><strong>Протипоказання:</strong> Не застосовувати тваринам з пониженою масою тіла, а також виснаженим і хворим тваринам.</p>  <p>Не застосовувати при підвищеній чутливості до діючих або допоміжних речовин.</p>  <p><strong>Застереження:</strong> Препарат призначений тільки для зовнішнього нашкірного застосування. Стронгхолд Плюс рекомендовано застосовувати для кішок у віці від 8 тижнів та вагою не менше 1,25 кг. Не наносити препарат на вологу шкіру. Не можна купати тварин протягом 2 годин після нанесення препарату до повного висихання). При лікуванні отодектозу препарат не потрібно наносити безпосередньо у вушний канал.</p>  <p>У разі ковтання або злизуванні значної кількості препарату може спостерігатися тимчасові явища з боку шлунково-кишкового тракту, такі як підвищене слиновиділення, блювота, м'які випорожнення або поганий апетит. Зазвичай вони проходять без лікування.</p>  <p>Оброблених тварин не допускати близько до відкритого вогню або інших джерел загоряння протягом не менше 30 хвилин до повного висихання шерсті.</p>  <p>Заборонено палити, пити або приймати їжу під час роботи з препаратом. Зберігати далеко від джерел тепла і вогню. Після обробки тварин ретельно вимити руки з милом.</p>  <p>При випадковому потраплянні препарату в очі промити проточною водою, при попаданні на шкіру негайно змити водою з милом і звернутися до лікаря.</p>  <p>Не дозволяти дітям грати з обробленими котами протягом 4 годин після лікування. Рекомендується обробляти тварин ввечері. В день лікування, обробленим тваринам не слід дозволяти спати в одній постелі з власником, особливо дітьми.</p>  <p>Людям з чутливою шкірою або встановленої алергією на ветеринарні лікарські засоби цього типу слід з обережністю вести себе при застосуванні Стронгхолд&nbsp;Плюс. Застосування в період вагітності або лактації Безпека препарату не встановлювалася під час вагітності і лактації, або у тварин, призначених для розведення. Однак селамектин є безпечним для використання при розведенні, у вагітних і годуючих кішок. Безпека сароланера НЕ оцінювалася при розведенні, у вагітних і годуючих кішок, але лабораторні дослідження з сароланеру у щурів і кролів не продемонстрували тератогенного ефекту. Тому застосування Стронгхолд Плюс має базуватися на оцінці користь-ризик проведеної ветеринарним лікарем, який призначає препарат.</p>  <p><strong>Побічні реакції:</strong> Застосування препарату Стронгхолд Плюс може викликати легкий свербіж у місці нанесення. Іноді спостерігалася легка або помірна алопеція у місці нанесення, еритема і слинотеча. Зберігання Сухе місце при температурі не вище 30°С. Не заморожувати! Виймати піпетку з блістера тільки безпосередньо перед використанням.</p>  <p><strong>Виробник:</strong> Zoetis (США).</p> </div>"
    },
    "characteristics": {
      "Тварина": "Кішки",
      "Лікарська форма": "Краплі"
    },
    "category": [
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/olkar_images/kraplі_na_kholku_vіd_blіkh,_voshei,_klіshchіv_ta_glistіv_strongkhold_plyus_dlya_kotіv_do_2,5_kg_(_tsіna_za_pіpetku_0,25_ml)_0.png",
      "https://storage.googleapis.com/live_world/images/olkar_images/kraplі_na_kholku_vіd_blіkh,_voshei,_klіshchіv_ta_glistіv_strongkhold_plyus_dlya_kotіv_do_2,5_kg_(_tsіna_za_pіpetku_0,25_ml)_0.png_1.png"
    ]
  },
  {
    "entry": "Краплі Stronghold Стронгхолд Плюс 30 мг для котів 2,5-5кг, 0,5 мл х 3 піпетки для боротьби та профілактики паразитів бліх, гельмінтів та кліщів",
    "left": 0,
    "brand": "olkar",
    "name": " Краплі Stronghold Стронгхолд Плюс 30 мг для котів 2,5-5кг, 0,5 мл х 3 піпетки для боротьби та профілактики паразитів бліх, гельмінтів та кліщів",
    "price": 778,
    "description": {
      "Опис": "<p>Розчин для зовнішнього застосування в пластикових тубах.</p><p>Склад:</p><p>1 мл препарату містить активну речовину: селамектин — 60 мг, сароланер — 10 мг. Допоміжні речовини: Дипропіленгліколь монометил ефір, ізопропіловий спирт, бутилгідрокситолуол.</p><p>Властивості:</p><p>Протипаразитарний препарат широкого спектра дії (іксодові кліщі, блохи, волосоїди, круглі гельмінти) для кішок вагою до 2.5-5 кг.</p><p>Лікування зараження кліщами впродовж 5 тижнів проти Ixodes ricinus і Ixodes hexagonus, а також упродовж 4 тижнів проти Dermacentor reticulatus і Rhipicephalus sanguineus.<br>Профілактика та лікування отодектозу (Otodectes Cynotis), токсокарозу (Toxocara cati), анкілостомозу (Ancylostoma tubaefortme), інвазії кровопивчих вошей (Felicola subrostratus) і бліх (Ctenocephalides spp.), а також для профілактики дирофіляріозу (Dirofilaria immitis).</p><p>Препарат може застосовуватися в складі терапевтичної стратегії для лікування алергічного дерматиту, викликаного блохами (FAD).</p><p>Дози та спосіб застосування:</p><p>Препарат наносять на суху шкіру між лопаток у таких дозах:</p><ul><li>Коти маса тіла 2.5-5 кг</li><li>Об'єм піпетки 0.5 мл</li><li>Селамектин 30 мг</li><li>Сароланер 5 мл</li></ul><p><br>Не застосовувати у тварин зі зниженою масою тіла, а також виснаженим і хворим тваринам.</p><p>Не застосовувати за підвищеної чутливості до активних або допоміжних речовин.</p><p>Препарат призначений тільки для зовнішнього нашкірного застосування.</p><p>Стронгхолд Плюс рекомендується для кішок віком від 8 тижнів і вагою не менш ніж 1.25 кг. Не наносити препарат на вологу шкіру.</p><p>Не можна купати тварин упродовж 2 годин після нанесення препарату (до повного висихання).</p>"
    },
    "characteristics": {
      "Тварина": "Кішки",
      "Лікарська форма": "Краплі",
      "Призначення": "Проти бліх та кліщів",
      "Об'єм": "0.5 мл",
      "Склад/Інгредієнти": "Селамектин"
    },
    "category": [
      "65ad3ec1864774208de0990b",
      "65ad3ec1864774208de0990b"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/olkar_images/kraplі_stronghold_strongkhold_plyus_30_mg_dlya_kotіv_2,5-5kg,_0,5_ml_kh_3_pіpetki_dlya_borotbi_ta_profіlaktiki_parazitіv_blіkh,_gelmіntіv_ta_klіshchіv_0.png"
    ]
  },
  {
    "entry": "Жувальні таблетки Сімпарика Zoetis для собак від бліх і кліщів 80 мг від 20 до 40 кг",
    "left": 0,
    "brand": "olkar",
    "name": " Simparica Сімпарика - протипаразитарні жувальні таблетки від бліх, гельмінтів та кліщів для собак, 20-40 кг, 80 мг, 1 табл.",
    "price": 307,
    "description": {
      "Опис": "<p>Симпарика относится к группе инсектоакарицидных препаратов системного действия. Входящий в состав препарата соединение изоксазолиновой группы, активно в отношении блох, иксодовых, саркоптоидных, псороптоидных и демодекозных клещей, паразитирующих на собаках. Упаковка: 3 таблетки. Цена за таблетку</p>"
    },
    "characteristics": {
      "Тварина": "Собаки",
      "Лікарська форма": "Таблетки",
      "Призначення": "Проти бліх та кліщів",
      "Країна реєстрації бренду": "США",
      "Країна-виробник товару": "США"
    },
    "category": [
      "65ad3ec1864774208de098f6"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/olkar_images/zhuvalnі_tabletki_sіmparika_zoetis_dlya_sobak_vіd_blіkh_і_klіshchіv_80_mg_vіd_20_do_40_kg_0.jpg"
    ]
  }
]