[
  {
    "entry": "Гурме Голд Індичка шпинат Ніжні биточки 85 г.",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Упаковка вологого корму для кішок Purina Gourmet Gold Ніжні биточки з індичкою і шпинатом 12 шт по 85 г (7613035442252)",
    "price": 307,
    "description": {
      "Опис": "<p>Ваш кіт - справжній кулінарний поціновувач, який любить різноманітність у стравах, і Ви завжди шукаєте нові комбінації та рецептури, щоб дивувати і задовольняти його вишуканий смак. Ось чому <strong>Gourmet Gold</strong> створив «Ніжні биточки», смачну лінійку, приготовану з високоякісних інгредієнтів з текстурою биточків, що обов’язково сподобається вашому улюбленцю. <strong>Gourmet Gold</strong> «Ніжні биточки» з індичкою та шпинатом – це делікатно нарізані шматочки з індичкою, з додаванням шпинату, приготовані у смачному соусі. \"Ніжні биточки\" - рецепт, створений для того, щоб Ваш кіт смакував кожен шматочок.</p>\n<p>Всі рецепти <strong>Gourmet Gold</strong> не містять доданих штучних ароматизаторів.</p>\n<p>Переваги цього корму для котів:</p>\n<ul>\n<li>100% повнораціонний корм для дорослих котів</li>\n<li>Вишуканий смак, який вподобають навіть найвибагливіші коти</li>\n<li>Виготовлений з високоякісних інгредієнтів</li>\n<li>Клас корму Супер Преміум</li>\n<li>Зроблено у Франції</li>\n</ul>\n<p><strong>Склад</strong>: м`ясо та субпродукти тваринного походження (27%, з яких індички 13%), екстракти рослинного протеїну, риба та продукти переробки риби, продукти переробки овочів, овочі (0.45% дегідратованого шпинату, що еквівалентно 4% шпинату), цукри, мінеральні речовини.</p>\n<p><strong>Поживні кормові добавки:</strong></p>\n<p>Вітаміни (МО/кг): вітамін А: 1040; вітамін D3: 160.</p>\n<p>Мінеральні речовини (мг/кг): залізо: 12; йод: 0.3; мідь: 1.05; манган: 2.3; цинк: 22.</p>\n<p>Технологічна добавка: камідь касії 440 мг/кг.</p>\n<p><strong>Поживні речовини</strong>: волога: 74%; протеїн: 17%; жир: 4.0%; сира зола: 2.0%; сира клітковина: 1.1%.</p>\n<p><strong>Рекомендації щодо годування</strong>.</p>\n<p>Для кота вагою в 4 кг, згодовуйте 2-3 баночки на день щонайменше за 2 окремих годування. Середня добова норма розрахована для помірно активних котів за нормальної температури оточуючого середовища. Добова норма може змінюватись в залежності від індивідуальних потреб кота та має бути пристосована таким чином, щоб зберегти його струнку статуру. Свіжа чиста питна вода повинна бути доступною тварині у будь-який час.</p>\n<p><strong>Рекомендації щодо зберігання.</strong></p>\n<p>Зберігати корм для котів у сухому прохолодному місці. Дату \"Вжити до кінця\", реєстраційний номер фабрики та номер партії: дивіться на упаковці.</p>\n<p>Iмпортер/підприємство, що приймає претензії та запитання споживачів: ТОВ «Нестле Україна».</p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "85 г",
      "Призначення": "Основне годування",
      "Клас": "Суперпреміум",
      "Вік": "Від 12 міс. і старше"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/gurme_gold_іndichka_shpinat_nіzhnі_bitochki_85_g._0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/gurme_gold_іndichka_shpinat_nіzhnі_bitochki_85_g._0.jpg_1.jpg"
    ]
  },
  {
    "entry": "ГурменГолд з Куркою і морквою ніжні биточки 85 г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Упаковка вологого корму для кішок Purina Gourmet Gold Ніжні биточки з куркою і морквою 12 шт по 85 г (7613035442214)",
    "price": 268,
    "description": {
      "Опис": "<p>Ваш кіт - справжній кулінарний поціновувач, який любить різноманітність у стравах, і Ви завжди шукаєте нові комбінації та рецептури, щоб дивувати і задовольняти його вишуканий смак. Ось чому <strong>Gourmet Gold</strong> створив «Ніжні биточки», смачну лінійку, приготовану з високоякісних інгредієнтів з текстурою биточків, що обов’язково сподобається вашому коту. <strong>Gourmet Gold</strong> «Ніжні биточки» з куркою та морквою – це делікатно нарізані шматочки з куркою, з додаванням моркви, приготовані у смачному соусі. \"Ніжні биточки\" - рецепт, створений для того, щоб Ваш кіт смакував кожен шматочок.</p>\nВсі рецепти <strong>Gourmet Gold</strong> не містять доданих штучних ароматизаторів.<br><br>Переваги цього корму для котів:<br>\n<ul>\n<li>100% повнораціонний корм для дорослих котів</li>\n<li>Вишуканий смак, який вподобають навіть найвибагливіші коти</li>\n<li>Виготовлений з високоякісних інгредієнтів</li>\n<li>Клас корму Супер Преміум</li>\n<li>Зроблено у Франції</li>\n</ul>\n<p><strong>Склад</strong>: м`ясо та субпродукти тваринного походження (25%, з яких курки 10%), екстракти рослинного протеїну, риба та продукти переробки риби, овочі (1% дегідратованої моркви, що еквівалентно 9% моркви), продукти переробки овочів, цукри, мінеральні речовини.<br><br><strong>Поживні кормові добавки</strong>:<br>Вітаміни (МО/кг): вітамін А: 1040; вітамін D3: 160. <br>Мінеральні речовини (мг/кг): залізо: 12; йод: 0.3; мідь: 1.05; манган: 2.3; цинк: 22.<br>Технологічна добавка: камідь касії 440 мг/кг.<br><br><strong>Поживні речовини</strong>: волога: 74%; протеїн: 17%; жир: 4.0%; сира зола: 2.0%; сира клітковина: 1.1%.&nbsp; <br><br><strong>Рекомендації щодо годування.</strong><br>Для кота вагою в 4 кг, згодовуйте 2-3 баночки на день щонайменше за 2 окремих годування. Середня добова норма розрахована для помірно активних котів за нормальної температури довкілля. Добова норма може змінюватись в залежності від індивідуальних потреб кота та має бути пристосована таким чином, щоб зберегти його струнку статуру. Свіжа чиста питна вода повинна бути доступною тварині у будь-який час.<br><br><strong>Рекомендації щодо зберігання</strong>.<br>Зберігати корм для котів у сухому прохолодному місці. Дату \"Вжити до кінця\", реєстраційний номер фабрики та номер партії: дивіться на упаковці.<br><br>Iмпортер/підприємство, що приймає претензії та запитання споживачів: ТОВ «Нестле Україна».</p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "85 г",
      "Призначення": "Основне годування",
      "Клас": "Суперпреміум",
      "Вік": "Від 12 міс. і старше"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/gurmengold_z_kurkoyu_і_morkvoyu_nіzhnі_bitochki_85_g_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/gurmengold_z_kurkoyu_і_morkvoyu_nіzhnі_bitochki_85_g_0.jpg_1.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/gurmengold_z_kurkoyu_і_morkvoyu_nіzhnі_bitochki_85_g_0.jpg_1.jpg_2.jpg"
    ]
  },
  {
    "entry": "КетЧау з куркою 15 кг",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Сухий корм для дорослих собак великих порід Brit Premium Dog Adult L з куркою 15 кг (8595602526468)",
    "price": 1,
    "description": {
      "Опис": "<strong>Brit Premium by Nature Adult L</strong> – досконала формула з курячим м'ясом для дорослих собак великих порід (25-45 кг).<br><br>\n<ul>\n<li>Підтримка суглобів та мобільності</li>\n<li>Здорова шкіра та блискуча вовна</li>\n<li>Підтримка імунітету та загального самопочуття</li>\n<li>Напівпакета курки</li>\n<li>Кращий смак та засвоюваність</li>\n<li>Колаген, мідія зелена новозеландська та панцирі ракоподібних для суглобів та хрящів</li>\n<li>Високий рівень омега-3 для здорового серця, здорової шкіри та блискучої вовни</li>\n<li>Фрукти та трави для гарного травлення та імунітету</li>\n</ul>\n<br>Енергетична цінність: 3 770 ккал/кг<br><br><strong>Склад:</strong> курятина 45% (дегідратована 25%, очищена від кісток 20%), овес, пшениця, курячий жир (консервований сумішшю токоферолів), кукурудза, сушені яблука, лососева олія (2%), гідролізована куряча печінка, пивні дрож панцирі ракоподібних (джерело глюкозаміну, 210 мг/кг), хрящі (джерело хондроїтину, 150 мг/кг), трави та фрукти (гвоздика, цитрусові, розмарин, куркума, 120 мг/кг), мананолігосахаріди (12 (90 мг/кг), юкка Шідігера (90 мг/кг), сушена ромашка (80 мг/кг), новозеландські зелені мідії (джерело глікозаміногліканів, 50 мг/кг), сушена лохина (50 мг/кг).<br>Аналітичні компоненти: сирий білок 27.0%, вміст жирів 14.0%, вологість 10.0%, сира зола 7.0%, сира клітковина 2.0%, кальцій 1.5%, фосфор 1.1%, омега 30.2%, омега 61.6%.<br><br>Харчові добавки на 1 кг: вітамін A (3a672a) 15000 МО, вітамін D3 (E671) 1000 МО, вітамін E (a-токоферол) (3a700) 400 мг, біотин (3a880) 0.5 мг, холінхлорид хе комплекс цинку з амінокислотами (3b606) 70 мг, гідрат хелатний комплекс заліза з амінокислотами (Е1) 60 мг, гідрат хелатний комплекс марганцю з амінокислотами (Е5) 30 мг, йодид калію 30 комплекс міді з амінокислотами селену Saccaromyces cerevisiae CNCM I-3060 (інактивовані селенові дріжджі) (3b8.10) 0.2 мг."
    },
    "characteristics": {
      "Вага упаковки": "15 кг",
      "Вік": "Від 12 міс.",
      "Порода": "Великі",
      "Тип": "Сухий корм",
      "Тип упаковки": "Мішок"
    },
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/ketchau_z_kurkoyu_15_kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/ketchau_z_kurkoyu_15_kg_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "КетЧау для стерелізованих котів з куркою сухий 15 кг",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Сухий корм для стерелізованих котів для підтримки сечовидільної системи Brit Care Cat GF Sterilized Urinary Health 7 кг (курка)",
    "price": 2,
    "description": {
      "Опис": "<p>Гіпоалергенна рецептура зі свіжою куркою для дорослих стерилізованих котів. <br>Переваги корму: <br>• Обліпиха сприяє здоров'ю нірок і сечовивідних шляхів <br>• Пробіотики та пребіотики допомагають підтримувати здорове травлення та імунітет <br>• Низький вміст магнію та l-метіоніну забезпечує оптимальний рівень ph сечі 6,0–6,5 <br>Корм ​​для котів Sterilized Sensitive це: <br>• НАТУРАЛЬНІ АНТИОКСИДАНТИ <br>Багаті на натуральні антиоксиданти та витамин Е, фрукти та трави захищають від вільних радикалів та підтримують сильну імунну систему протягом усієї життя вашого котика. <br>Вони також забезпечують збереження органолептичних та питних властивостей продукту протягом терміну його зберігання. <br>• ВІДМІННИЙ СМАК І СПОКУСЛИВИЙ АРОМАТ<br>Поєднання свіжого м'яса та високоякісної м'ясної муки робить смак та аромат Brit Care Cat привабливим навіть для найвибагливіших котів. Свіжа курка також покращує якість шкіри та шерсті. <br>• ЗДОРОВ'Я січовивідних шляхів <br>Обліпиха сприяє здоров'ю нірок і сечовивідних шляхів. Низький вміст магнію та L-метіоніна допомагає підтримувати оптимальний рівень pH січі на рівні 6,0–6,5. <br>• ЗДОРОВ'Я ТРАВНОГО ТРАКТУ ТА КОНТРОЛЬ ВАГИ <br>Свіжа курка — це дієтичне м'ясо, яке добре засвоюється і сприяє здоров'ю травного <br>тракту. Її часто рекомендують при дієтах для зниження ваги. Розчинна та нерозчинна клітковина допомагає підтримувати оптимальний вес.</p> <p>СКЛАД: свіже куряче м'ясо (26%), зневоднена курка (26%), жовтий горошок (18%), нут (8%), сушені <br>яблука (7%), жир свійської птиці (консервований токоферолами, 5%), олія лосося (2%), гідролізована <br>печінка курки (2%), пивні дріжджі (1%), лушпиння та насіння подорожника (1%), лляне насіння (1%), <br>сушена красоля (0,5%), сушена ромашка ( 0, 5%), мінералі, сушена обліпиха (0,3%), сушена <br>журавлина (0,2%), фруктоолігосахаріди (0,015%), маннанолігосахаріди (0,015%), юка Мохаве (0,008%), <br>Lactobacillu інактивовані (15x109 клітин/кг). <br>АНАЛІТИЧНИЙ СКЛАД: сирий білок 32,0%, сирий жир 18%, сира клітковина 3,5%, сира зола 9,0%, вологість 10,0%, омега-3 0,3%, омега-6 1,5% , кальцій 0,8 %, фосфор 0,7 %, натрій 1,0 %, магній 0,04 %.<br>ХАРЧОВІ ДОБАВКИ НА 1 КГ: витамин A (3a672a) 20 000 МО, витамин D3 (E671) 800 МО, витамин <br>E (3a700) 600 мг, витамин C (3a312) 300 мг, таурин (3a370) 2500 мг 3a910 ) 100 мг, хлорид <br>холіну (3a890) 2500 мг, біотин (3a880) 2 мг, витамин B1(3a821) 10 мг, витамин B2 12 мг, ніацин (3a315) 50 мг, D-пантотенат кальцію ( <br>3a вітамін B6 (3a831)10 мг, фолієва кислота (3a316) 2 мг, витамин B12 0,04 мг, цинк (3b606) 120 мг, залізо (3b106) 45 мг, марганець (3b504) 55 мг, йодид калію (3b мг, мідь (3b406) 10 мг, селен (3b8,10) 0,2 мг, L-метіонін (3c305) 4000 мг.</p> <p>ЕНЕРГІЯ, ЩО МЕТАБОЛІЗУЄТЬСЯ: 3590 ккал/мг.</p>"
    },
    "characteristics": {
      "Вага упаковки": "7 кг",
      "Клас": "Суперпреміум",
      "Країна реєстрації бренду": "Чехія"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/ketchau_dlya_sterelіzovanikh_kotіv_z_kurkoyu_sukhii_15_kg_0.jpg"
    ]
  },
  {
    "entry": "ГурменГолд Кролик террин 85 г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Упаковка вологого корму Club 4 Paws Преміум Плюс \"З кроликом в желе\" Повнораційний консервований корм для дорослих кішок 85 г х 24 шт (4820215369909/4820215369008/4820215369909)",
    "price": 360,
    "description": {
      "Опис": "<p>Упаковка вологого корму Club 4 Paws Преміум Плюс \"З кроликом в желе\" Повнораційний консервований корм для дорослих кішок.<br><br><strong>СКЛАД</strong>: 80% м'яса та продуктів тваринного походження в шматочках, зокрема із кролика 11%, продукти рослинного походження, екстракти рослинного білка, мінерали, цукру. <br><br><strong>ДОБАВКИ</strong>: вітаміни: D3: 300 МО, Е: 100 мг, К3: 1.1 мг, В1: 30 мг, біотин: 100 мкг, таурин: 1000 мг; мікроелементи: цинк: 10мг, марганець: 2мг, йод: 0.7мг, мідь: 2мг, залізо: 2мг. ГЕЛЕУТВОРЮВАЧ: Камедь касії: 1.8 g (г). <br><br><strong>ПОЖИВНІ РЕЧОВИНИ</strong>: сирий протеїн 7.5%, сирий жир 3.5%, сира зола 2%, сира клітковина 0.3%, вологість 84%, кальцій 0.5%, фосфор 0.45%. Енергетична цінність (калорійність) 100 г корму: 293.21 кДж (70.08 ккал)</p>.<p></p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "85 г",
      "Призначення": "Для кішок з проблемами шкіри та шерсті",
      "Клас": "Преміум",
      "Вік": "Від 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/gurmengold_krolik_terrin_85_g_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/gurmengold_krolik_terrin_85_g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Кет Чау проти утворення волосяних кульок 15 кг",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Сухий корм для дорослих котів Purina Cat Chow Hairball проти утворення волосяних кульок, з куркою 15 кг (5997204514523)",
    "price": 1,
    "description": {
      "Опис": "<p>Сухий корм <strong>Cat Chow Hairball</strong> (Кет Чау Хеабол) з куркою – це повнораціонне харчування для дорослих котів проти утворення волосяних кульок у травному тракті.<br><br>З 1926 року експерти <strong>Purina </strong>досліджували питання природних потреб домашніх улюбленців, щоб розробити повнораціонний корм, який підтримуватиме їх здоров’я та відмінне самопочуття. Щодня на наших фабриках ми робимо декілька сотень перевірок якості продукції, тож ви можете бути впевнені у якості, на яку ви очікуєте. Завжди.<br><br>Формула сухого корму <strong>Cat Chow</strong> (Кет Чау) ретельно створювалася, аби 50% білків (від загальної кількості протеїнів) у складі були тваринного походження, а натуральні інгредієнти у складі продукту робили продукт ще більш апетитним та смачним.<br><br>До складу корму для котів <strong>Cat Chow</strong> (Кет Чау) входять білок високої якості та натуральні інгредієнти: горох, морква, цільні злаки, цикорій та дріжджі. Cat Chow (Кет Чау) містить у складі курятину. 50% білків у складі продукту (від загальної кількості протеїнів) – тваринного походження, що допомагає задовольнити потреби кота. Рецептура корму також включає в себе цикорій, який є натуральним джерелом пребіотику, направленим на покращення травлення, тож ваш котик отримає максимум користі з їжї, яку він споживає. <br><br><strong>Переваги</strong><br><br></p>\n<ul>\n<li>На 100% повнораціонний та збалансований корм для котів.</li>\n<li>Без додавання штучних барвників.</li>\n<li>50% білків тваринного походження (від загальної кількості протеїнів).</li>\n<li>З натуральним пребіотиком. Формула, збагачена цикорієм, що є натуральним пребіотиком, допомагає покращити процес травлення вашого кота.</li>\n<li>Багатий на клітковину. Формула корму для виведення шерсті створена з джерелами клітковини, яка удвічі краще виводить шерсть із шлунку кота*. Особливо підходить для котів, які живуть вдома. *За результатами досліджень Purina.</li>\n<li>Експертиза з 1926 року. Вклад у здоров'я та гарне самопочуття наших улюбленців з 1926 року.</li>\n</ul>\n<p><br><strong>Склад</strong>: зернові* (цільнозернові 42%), м`ясо та субпродукти тваринного походження (25%, з яких 14% курки), продукти переробки овочів, екстракти рослинного протеїну, тваринні жири, овочі* (2% сушеного кореня цикорію, 0.07% сушеної моркви, що еквівалентно 0.4% моркви, 0.07% сушеного гороху, що еквівалентно 0.4% гороху), мінеральні речовини, дріжджі* (0.3%).<br>*Натуральні інгредієнти. <br><br><strong>Добавки</strong>: Поживні кормові добавки: МО/кг(IU/kg): вітамін А: 14 000; вітамін D3: 1150; вітамін Е: 100; мг/кг(mg/kg): сульфат заліза: (Fe: 53); йодат кальцію: (I: 1.7); сульфат міді: (Cu: 10); сульфат марганцю: (Mn: 5.7); сульфат цинку: (Zn: 74); селеніт натрію: (Se: 0.12); таурин: 980. Aнтиоксиданти, консервант.<br><br>Поживні речовини: сирий протеїн: 32%, сирий жир: 11%, сира зола: 7.5%, сира клітковина: 5.5%.<br><br><strong>Рекомендації щодо годівлі:</strong> див. таблицю на упаковці. Перший стовпчик «Вага тварини (кг/kg)», другий стовпчик «Кількість корму (грам на день)».<br><br>Корм для котів <strong>Cat Chow</strong> (Кет Чау) необхідно включати до раціону тварини поступово протягом 7 днів. Середня добова норма розрахована для помірно активних котів за нормальної температури оточуючого середовища. Добова норма може змінюватись в залежності від індивідуальних потреб кота та має бути адаптована таким чином, щоб зберегти його струнку статуру. Свіжа чиста питна вода повинна бути доступною тварині у будь-який час.<br><br><strong>Рекомендації щодо зберігання</strong><br>Зберігати корм для котів у сухому прохолодному місці. Дату \"Вжити до кінця\", реєстраційний номер фабрики та номер партії: дивіться на упаковці.</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "15 кг",
      "Призначення": "Для контролю утворення грудок вовни",
      "Клас": "Преміум",
      "Вік": "Від 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/ket_chau_proti_utvorennya_volosyanikh_kulok_15_kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/ket_chau_proti_utvorennya_volosyanikh_kulok_15_kg_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Гурме Голд з Яловичина з томатами Ніжні биточки 85 г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Упаковка вологого корму для кішок Purina Gourmet Gold Ніжні биточки з яловичиною і томатами 12 шт по 85 г (7613035442481)",
    "price": 279,
    "description": {
      "Опис": "<p>Ваш кіт - справжній кулінарний поціновувач, який любить різноманітність у стравах, і Ви завжди шукаєте нові комбінації та рецептури, щоб дивувати і задовольняти його вишуканий смак. Ось чому <strong>Gourmet Gold</strong> створив «Ніжні Биточки», смачну лінійку, приготовану з високоякісних інгредієнтів з текстурою биточків, що обов’язково сподобається вашому коту. <strong>Gourmet Gold</strong> «Ніжні Биточки» з яловичиною та томатами – це делікатно нарізані шматочки з яловичиною, з додаванням томатів, приправлених смачним соусом. \"Ніжні биточки\" - рецепт, створений для того, щоб Ваш кіт смакував кожен шматочок.</p>\n<p>Всі рецепти <strong>Gourmet Gold</strong> не містять доданих штучних ароматизаторів.</p>\n<p>Переваги цього корму для котів:</p>\n<ul>\n<li>100% повнораціонний корм для дорослих котів</li>\n<li>Вишуканий смак, який вподобають навіть найвибагливіші коти</li>\n<li>Виготовлений з високоякісних інгредієнтів</li>\n<li>Клас корму Супер Преміум</li>\n<li>Зроблено у Франції</li>\n</ul>\n<p><strong>Склад</strong>: м`ясо та субпродукти тваринного походження (23%, з яких яловичини 4%), екстракти рослинного протеїну, риба та продукти переробки риби, амінокислоти (гліцин, таурин), овочі (1.2% дегідратованих томатів, що еквівалентно 10.8% томатів), продукти переробки овочів, загущувачі (камідь рожкового дерева, камідь ксантанова), цукри, Мінеральні речовини, Вітаміни.</p>\n<p><strong>Поживні кормові добавки:</strong></p>\n<p>Вітаміни (МО/кг): вітамін А: 1040; вітамін D3: 160.</p>\n<p>Мінеральні речовини (мг/кг): залізо: 12; йод: 0.3; мідь: 1.05; манган: 2.3; цинк: 22.</p>\n<p>Технологічна добавка: камедь касії 440 мг/кг.</p>\n<p><strong>Поживні речовини</strong>: волога: 74%; протеїн: 17%; жир: 4.0%; сира зола: 2.0%; сира клітковина: 1.1%.</p>\n<p><strong>Рекомендації щодо годування.</strong></p>\n<p>Для кота вагою в 4 кг, згодовуйте 2-3 баночки на день щонайменше за 2 окремих годування. Середня добова норма розрахована для помірно активних котів за нормальної температури довкілля. Добова норма може змінюватись в залежності від індивідуальних потреб кота та має бути пристосована таким чином, щоб зберегти його струнку статуру. Свіжа чиста питна вода повинна бути доступною тварині у будь-який час.</p>\n<p><strong>Рекомендації щодо зберігання.</strong></p>\n<p>Зберігати корм для котів у сухому прохолодному місці. Дату \"Вжити до кінця\", реєстраційний номер фабрики та номер партії: дивіться на упаковці.</p>\n<p>Iмпортер/підприємство, що приймає претензії та запитання споживачів: ТОВ «Нестле Україна».</p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "85 г",
      "Призначення": "Основне годування",
      "Клас": "Суперпреміум",
      "Вік": "Від 12 міс. і старше"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/gurme_gold_z_yalovichina_z_tomatami_nіzhnі_bitochki_85_g_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/gurme_gold_z_yalovichina_z_tomatami_nіzhnі_bitochki_85_g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Фріскіс Яловичина вологі шмат. у підливі 85г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Консерви Purina Pro Plan (пауч) для стерилізованих кішок шматочки яловичини в підливі (26*85г)",
    "price": 1,
    "description": {
      "Опис": "Purina Pro Plan Nutrisavour Sterilised Консерви для стерилізованих кішок шматочки яловичини в підливі\n\nВологий корм для стерилізованих/кастрованих котів. Містить багато білка та низький вміст жиру, поєднує всі необхідні поживні речовини, включно з вітамінами А, D і Е, і мінеральними речовинами. Вологі корми допомагають підтримувати здоров'я сечі вивільної системи завдяки підвищенню споживання води тваринам, що сприяє зниженню мінеральної насиченості сечі. Сприяє підтриманню оптимальної ваги: низький рівень жиру сприяє профілактиці накопичення зайвої ваги навіть в умовах зміни рівня активності кастрованого вихованця.\n\nPurina Pro Plan Sterilised Nutrisavour:\n\n\n\tПідтримка здоров'я сечі виділеної системи завдяки підвищенню споживання води тваринам, що сприяє зниженню мінеральної насиченості сечі\n\tПідтримка оптимальної ваги: знижений рівень жиру сприяє профілактиці накопичення зайвої ваги навіть в умовах зміни рівня активності кастрованого вихованця\n\n\nСклад\n\nМ'ясо та субпродукти тваринного походження (з яких яловичина 4%), екстракти рослинного протеїну, риба та продукти перероблення риби, продукти перероблення овочів, рослинна олія, мінеральні речовини, цукри.\n\nНорми годівлі\n\nПід час згодовування корму необхідно забезпечити постійний і безперешкодний доступ тварин до питної води. Середня добова норма розрахована для помірно активних котів за нормальної температури довкілля. Добова норма може варіюватися залежно від індивідуальних потреб кішки та має бути пристосована так, щоб зберегти її струнку фігуру. Подавайте корм кімнатної температури.\n\n\n\t\n\t\t\n\t\t\tВага кішки\n\t\t\tДобова норма, паучів\n\t\t\n\t\t\n\t\t\t4 кг\n\t\t\t2-3 пауча"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Призначення": "Для стерилізованих кішок",
      "Порода": "Усі породи",
      "Основні інгредієнти": "Яловичина",
      "Тип упаковки": "Паучі"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_yalovichina_vologі_shmat._u_pіdlivі_85g_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_yalovichina_vologі_shmat._u_pіdlivі_85g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Фріскіс Качка шматочки у підливі 85 г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Упаковка вологого корму Purina Gourmet Gold для котів з качкою та індичкою (шматочки у підливі) 85 г x 24 шт",
    "price": 750,
    "description": {
      "Опис": "<p><span style=\"font-size: 14px;\">Ваш кіт цінує різноманітність у стравах, а Ви завжди у пошуку рецептур, що задовольнять його вишуканий смак. Саме тому Gourmet Gold створив \"Подвійне задоволення\" - рецепт, який здатен щодня приводити в захват найвибагливіших гурманів. Ідеальне поєднання двох неповторних текстур у вишуканому рецепті не залишать Вашого улюбленця байдужим. \"Подвійне задоволення\" від Gourmet Gold - подвійна насолода для Вашого котика!</span></p><p><span style=\"font-size: 14px;\">Всі рецепти Gourmet Gold не містять доданих штучних ароматизаторів.</span></p><p><span style=\"font-size: 14px;\"><br></span></p><p><span style=\"font-size: 14px;\"><b>Переваги цього корму для котів:</b></span></p><ul><li><span style=\"font-size: 14px;\">100% повнораціонний корм для дорослих котів</span></li><li><span style=\"font-size: 14px;\">Вишуканий смак, який вподобають навіть найвибагливіші коти</span></li><li><span style=\"font-size: 14px;\">Виготовлений з високоякісних інгредієнтів</span></li><li><span style=\"font-size: 14px;\">Зроблено у Франції</span></li></ul><p><span style=\"font-size: 14px;\"><b>Склад:</b> м`ясо та субпродукти тваринного походження (20%, з яких качки 4% та індички 4%), екстракти рослинного протеїну, зернові, риба та продукти переробки риби, амінокислоти (гліцин, таурин), цукри, мінеральні речовини, згущувачі (гуарова та ксантанова камеді), вітаміни.</span></p><p><span style=\"font-size: 14px;\">Поживні кормові добавки:</span></p><p><span style=\"font-size: 14px;\">Вітаміни: вітамін А: 1540 МО/кг; вітамін 03: 240 МО/кг.</span></p><p><span style=\"font-size: 14px;\">Мінеральні речовини: залізо: 10.5 мг/кг; йод: 0.3 мг/кг; мідь: 0.9 мг/кг; цинк: 10.5 мг/кг.</span></p><p><span style=\"font-size: 14px;\"><br></span></p><p><span style=\"font-size: 14px;\"><b>Поживні речовини:</b> волога: 81.5%; сирий протеїн: 10.0%; сирий жир: 3.0%; сира зола: 2.0%; сира клітковина: 0.5%.</span></p><p><span style=\"font-size: 14px;\">Рекомендації щодо годування:</span></p><p><span style=\"font-size: 14px;\">Для кота вагою в 4 кг, згодовуйте 2-3 баночки на день щонайменше за 2 окремих годування. Середня добова норма розрахована для помірно активних котів за нормальної температури довкілля. Добова норма може змінюватись в залежності від індивідуальних потреб кота та має бути пристосована таким чином, щоб зберегти його струнку статуру. Свіжа чиста питна вода повинна бути доступною тварині у будь-який час.</span></p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "2.04 кг",
      "Призначення": "Додаткове годування",
      "Клас": "Преміум",
      "Вік": "Для будь-якого віку"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_kachka_shmatochki_u_pіdlivі_85_g_0.jpg"
    ]
  },
  {
    "entry": "Фріскіс Лосось шматочки у підливі85 г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Упаковка вологого корму Purina Friskies для котів з лососем (шматочки в соусі) 26 шт х 85 г",
    "price": 430,
    "description": {
      "Опис": "<div><span style=\"font-size: 14px;\">Friskies забезпечує його улюбленою їжею, якої він так потребує, щоб він і далі дивував вас і тішив щодня.</span></div><div><span style=\"font-size: 14px;\"><br></span></div><div><span style=\"font-size: 14px;\">З кожним продуктом Friskies надає:</span></div><div><span style=\"font-size: 14px;\">Асортимент смачних продуктів, які завжди будуть подобатися вашому котові.</span></div><div><span style=\"font-size: 14px;\">100% повнораціонне й збалансоване харчування, що містить високоякісні білки, жирні кислоти, вітаміни та мінерали для підтримки здорового, щасливого й активного життя вашого улюбленця.</span></div><div><span style=\"font-size: 14px;\">Корм, розроблений експертами компанії Purina з досвідом роботи у сфері харчування домашніх тварин більш ніж 85 років.</span></div><div><span style=\"font-size: 14px; font-family: Arial;\">Консервований порційний повнораціонний корм Purina Friskies для дорослих кішок.</span><br></div><div><span style=\"font-size: 14px;\"><br><b>Склад: </b>м'ясо й субпродукти тваринного походження, риба й продукти перероблення риби (зокрема лосося 4%), зернові, вітаміни та мінеральні речовини, ароматизатори, цукри.</span></div><div><span style=\"font-size: 14px;\">Домішки: поживні кормові домішки: IU/kg (МО/кг): вітамін А: 570; вітамін D3: 87; mg / kg (мг / кг): таурин: 358; сульфат заліза: (Fe 6.5) йодат кальцію: (I: 0.16) сульфат міді: (Cu: 0.57) сульфат марганцю: (Mn 1.2) сульфат цинку: (Zn: 11).</span></div><div><span style=\"font-size: 14px;\"><br></span></div><div><span style=\"font-size: 14px;\"><b>Типовий аналіз:</b> волога: 84%; протеїн 6.5%; жир: 2.5%; сирий попіл: 2.1%; сира клітковина: 0.07%. <br><br>Енергетична цінність (калорійність): 66 kcal (ккал) / 100 g (г).</span></div>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "2.21 кг",
      "Призначення": "Для зміцнення імунної системи",
      "Клас": "Економ",
      "Кількість в упаковці, шт": "26"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_losos_shmatochki_u_pіdlivі85_g_0.jpg"
    ]
  },
  {
    "entry": "Фріскіс Для кошенят шматочки 85г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Вологий корм для кішок Royal Canin KITTEN Jelly шматочки в желе для кошенят 85г",
    "price": 40,
    "description": {
      "Опис": "<h3></h3>"
    },
    "characteristics": {
      "Вага упаковки": "85 г",
      "Призначення": "Основне годування",
      "Клас": "Суперпреміум"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_dlya_koshenyat_shmatochki_85g_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_dlya_koshenyat_shmatochki_85g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Фріскіс Індичка шматочки в підливі 85 г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Упаковка вологого корму для кішок Purina Friskies шматочки в підливі з індичкою 26 шт по 85 г (7613036965255)",
    "price": 329,
    "description": {
      "Опис": "<p>Ваш кіт — унікальний. Він надає вашому будинку неповторність і наповнює радістю ваше життя. <strong>Friskies</strong> забезпечує його улюбленою їжею, якої він так потребує, щоб і далі дивувати вас і приносити радість щодня.</p>\n<p>З кожним продуктом <strong>Friskies</strong> надає:</p>\n<ul>\n<li>Асортимент смачних продуктів, які завжди подобатимуться вашому котові.</li>\n<li>100% повнораціонне й збалансоване харчування, що містить високоякісні білки, жирні кислоти, вітаміни та мінерали для підтримки здорового, щасливого й активного життя вашого улюбленця.</li>\n<li>Корм, розроблений експертами компанії Purina з досвідом роботи у сфері харчування домашніх тварин більш ніж 85 років.</li>\n</ul>\n<br>\n<p>Консервований порційний повнораціонний корм <strong>Purina Friskies</strong> для дорослих кішок.<br><strong>Склад</strong>: м'ясо та субпродукти тваринного походження (з яких індички 4%), зернові, вітаміни та мінеральні речовини, ароматизатори, цукру.</p>\n<p><strong>Домішки</strong>: поживні кормові домішки: IU/kg (МО/кг): вітамін А: 570; вітамін D3: 87; mg / kg (мг / кг): таурин: 358; сульфат заліза: (Fe 6.5)&nbsp;йодат кальцію: (I: 0.16)&nbsp;сульфат міді: (Cu: 0.57)&nbsp;сульфат марганцю: (Mn 1.2)&nbsp;сульфат цинку: (Zn: 11).</p>\n<p><strong>Типовий аналіз</strong>: волога: 84%; протеїн 6.5%; жир: 2.5%; сира зола: 2.1%; сира клітковина: 0.07%. Енергетична цінність (калорійність): 66 kcal (ккал) / 100 g (г).</p>\n<p>Термін придатності: 720 г.</p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "85 г",
      "Призначення": "Основне годування",
      "Клас": "Економ",
      "Вік": "Від 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_іndichka_shmatochki_v_pіdlivі_85_g_0.jpg"
    ]
  },
  {
    "entry": "Фріскіс Курка волога шматочки у соусі 85г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Вологий корм для кішок Purina One Adult шматочки в соусі з куркою і зеленою квасолею 85г (22021212)",
    "price": 26,
    "description": {
      "Опис": "<p>Консервований корм Purina One для дорослих кішок 100% збалансований і повнораціонний. Розроблено ветеринарами та дієтологами Purina для того, щоб поєднати прекрасний смак і високоякісне харчування. Ви можете бути впевнені, що забезпечуєте вашу кішку всіма необхідними поживними речовинами, яких вона потребує, а також смаком, який вона любить, для підтримки її здоров'я сьогодні та завтра.</p><p>Консервований корм Purina One для дорослих кішок допомагає:</p><ul>  <li>допомагає підтримувати природний захист організму завдяки антиоксидантам, як-от вітамін Е</li><li>допомагає підтримувати здоров'я сечовивідної системи, завдяки зниженню концентрації мінеральних речовин, які можуть викликати сечових каменів</li><li>містить курку для забезпечення належного рівня протеїну та прекрасного смаку</li><li>містить клітковину, яка сприяє поліпшенню травлення</li><li>містить усі необхідні вітаміни та мінеральні речовини, які підтримують життєздатність кота</li></ul><p>Шматочки в соусі. Як консервований порційний повнораціонний корм для дорослих кішок.</p><p>Склад: м'ясо та субпродукти тваринного походження (з яких курки 4%), екстракти рослинного протеїну, риба та продукти перероблення риби, вітаміни та мінеральні речовини, продукти перероблення овочів, рослинна олія, овочі (0.6% дегідратованої зеленої квасолі, що еквівалентно 5,4% зеленої квасолі), цукру.</p><p>Домішки: Поживні кормові добавки: МО/кг: вітамін A 1040; вітамін D3: 145; вітамін E: 250; мг/кг: сульфат заліза: 38; йодат кальцію: 0.57; сульфат міді 3.7; сульфат марганцю: 5.3; сульфат цинку: 68.</p><p>Типовий аналіз: волога: 79.0%, сирий протеїн: 12.0%, сирий жир: 4.0%, сира зола 2.2%, сира клітковина: 0.5%.<br>Енергетична цінність (калорійність): 84 ккал/100 г.</p><p>Рекомендації щодо годування: дорослому коту середньої ваги (4 кг) рекомендується давати від 3 до 4 пакетиків корму за день, за два або більше приймань їжі. Норми годівлі, необхідні для підтримки оптимального стану тіла тварини, відрізняються залежно від віку, активності тваринного, а також від умов довкілля. Подавайте корм кімнатної температури. Свіжа, чиста питна вода має бути доступною для тварини в будь-який час.</p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Призначення": "Основне годування",
      "Клас": "Суперпреміум",
      "Вік": "Від 12 міс. і старше",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_kurka_vologa_shmatochki_u_sousі_85g_0.jpg"
    ]
  },
  {
    "entry": "Фріскіс Ягня шматочки у підливі85 г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Консервований корм Purina Friskies для котів з ягням, кусочки у підливці 85 гр х 26 шт (7613036974431)",
    "price": 13,
    "description": {
      "Опис": "<strong>Friskies Шматочки у підливці з ягням -&nbsp;</strong> Консервований порційний повнораціонний корм для дорослих котів.<p></p> <p>Friskies для дорослих котів – це на 100% повноцінне та збалансоване харчування, вироблене з інгредієнтів відбірної якості для забезпечення вашого кота їжею, яку він любить і потребує.&nbsp;</p>]]&gt;"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "85 г",
      "Вік": "Від 15 міс.",
      "Кількість в упаковці, шт": "1",
      "Тип упаковки": "Паучі"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_yagnya_shmatochki_u_pіdlivі85_g_0.jpg"
    ]
  },
  {
    "entry": "Денталайф Собаки Середні Породи 115 г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Ласощі для дорослих собак середніх порід DentaLife Medium для підтримки здоров'я порожнини рота 115 г (7613035379794/7613036454100)",
    "price": 57,
    "description": {
      "Опис": "<strong>DENTALIFE </strong>- жувальні ласощі для собак, що очищують навіть важкодоступні задні зуби, які найбільш схильні до утворення зубного каменю та зубного нальоту. Щоб Ваш собака залишався здоровим, йому потрібен особливий догляд. Підтримання здоров'я порожнини рота сприятливо позначається на здоров'ї вихованця. Тому експерти Purina розробили Purina DENTALIFE - жувальні ласощі, що очищують навіть важкодоступні задні зуби, які найбільш схильні до утворення зубного каменю та зубного нальоту. Наші жувальні палички створені для щоденного використання. Щоденне використання допомагає підтримувати гігієну порожнини рота.<br><br><strong>Переваги</strong><br><br>• Очищує навіть важкодоступні зуби<br>• Клінічно доведено: знижує утворення зубного каменю. <br>• Сприяє зниженню утворення зубного нальоту<br>• Не містить штучних ароматизаторів і барвників<br><br><strong>Склад:</strong> зернові* (62% екструдованої кукурудзяної муки, 5% пшеничного борошна), гліцерин, мінеральні речовини, дріжджі *, м'ясо та субпродукти тваринного походження, олії та жири, антиоксиданти (пропілгалат, бутил гідроксианізол, бутил гідрокситолуол). <br>* Натуральні інгредієнти.<br><br><strong>Поживні кормові добавки: </strong>IU/kg(МО/кг): вітамін А: 8500; вітамін D3: 570; вітамін Е: 60; mg/kg(мг/кг): йодат кальцію: (I: 1.4); сульфат марганцю: (Mn: 4.0); сульфат цинку: (Zn: 100); селеніт натрію: (Se: 0.14).<br><br><strong>Поживні речовини: сирий протеїн: </strong>7.1%, сирий жир: 2.4%, сира зола: 4.3%, сира клітковина: 0.7%, кальцій: 0.9%, волога: 14.5%. <br><br>Рекомендації щодо годівлі: для собак середніх порід (12-25 kg/кг) 1 паличка в день. Слідкуйте, щоб у собаки завжди була свіжа питна вода. Будьте поруч з Вашим вихованцем під час годування смачними ласощами. Для підтримки здоров’я собаки дотримуйтесь рекомендацій щодо годівлі та підтримуйте фізичну активність щодня.<br><br><strong>Рекомендації щодо зберігання</strong><br><br>Зберігати в сухому прохолодному місці. Зберігати продукт у закритій упаковці для збереження свіжості. Використати протягом 7 днів після відкриття упаковки."
    },
    "characteristics": {
      "Властивості": "Для чищення зубів",
      "Призначення": "Для собак",
      "Вид": "Ласощі",
      "Вік": "Дорослі",
      "Вага": "115 г"
    },
    "category": [
      "65ad3ec1864774208de098f5"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/dentalaif_sobaki_serednі_porodi_115_g_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/dentalaif_sobaki_serednі_porodi_115_g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Фріскіс Стерайл6*1,5 кг No1",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Акумуляторний шурупокрут Зенит Профи ЗША-18 LiW (850616)",
    "price": 3,
    "description": {
      "Опис": "<strong>Шуруповерт акумуляторний ЗЕНИТ ЗША-18 LiW Профи</strong> – надійний бездротовий інструмент, призначений для операцій закручування/викручування шурупів (гвинтів, саморізів), свердління та свердління з ударом.&nbsp;<br><br>Модель оснащена двома літій-іонними (Li-ion) АКБ, яким притаманний тривалий термін служби, відсутність саморозряду та «ефекту пам'яті».&nbsp;<br><br>Інструмент доповнений металевою скобою для фіксації на ремені оператора.&nbsp;<br><br><strong>Основні технічні параметри:</strong><br>\n<ul>\n<li>Шуруповерт акумуляторний ЗЕНИТ ЗША-18 Li Профи під патрон 0,8-10 мм працює від автономного джерела енергії – Li-ion АКБ.</li>\n<li>До комплекту входять 2 потужні батареї ємністю 2000 мА·год.&nbsp;</li>\n<li>Потужність двигуна розрахована під напругу живлення АКБ і становить 18 В, забезпечує швидкість обертання патрона 0-400 / 0-1500 об/хв.</li>\n<li>Модель має обмежувач крутного моменту (максимальний до 27 Нм) для вибору під задачу.</li>\n<li>Вага моделі 1,2/2,5 кг.&nbsp;</li>\n<li>Інструмент йде у комплекті із зарядним пристроєм для АКБ та пластиковим кейсом для зручності транспортування і зберігання набору.&nbsp;</li>\n</ul>\n<strong>Ключові переваги моделі ЗША-18 LiW Профи:&nbsp;</strong><br>\n<ul>\n<li>Функція удару&nbsp;</li>\n<li>Одномуфтовий швидкозатискний патрон&nbsp;</li>\n<li>2 швидкості&nbsp;</li>\n<li>Гальмо вибігу&nbsp;</li>\n<li>Індикатор заряду батареї&nbsp;</li>\n<li>Підсвічування робочої зони&nbsp;</li>\n<li>Кліпса для кріплення на ремені</li>\n</ul>"
    },
    "characteristics": {
      "Число швидкостей": "2",
      "Кількість акумуляторів у комплекті": "2",
      "Джерело живлення": "Акумулятор",
      "Напруга акумулятора": "18 В",
      "Режимів крутного моменту": "21 + 1"
    },
    "category": [],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_sterail6_1,5_kg_no1_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_sterail6_1,5_kg_no1_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Фріскіс Індор Курка Овочі6*1.5кгNo 1",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Friskies Indoor(Фріскіс Індор).Для домашніх котів.Сух/кіт 10х270г",
    "price": 60,
    "description": {
      "Опис": "Сухий повнораціонний корм для дорослих кішок, які живуть удома. Кішки, які постійно прибувають у приміщенні, позбавлені радості спілкування з природою, тому вони потребують корму, адаптованого до їхнього способу життя. Корм FRISKIES® Indoor спеціально розроблений для задоволення харчових потреб таких тварин. Смачний та 100% повнораційний корм FRISKIES® Indoor допомагає зменшувати грудки шерсті у шлунково-кишковому тракті кишок, а також містить садову траву, яку вони так люблять жувати. FRISKIES® Indoor із куркою, овочами. вітамінами, мінеральними речовинами та садовою травою допомагає Вашому улюбленцю бути здоровим, бадьорим та щасливим та наповнювати радістю Ваш будинок кожен день! Склад: зернові, м'ясо та субпродукти тваринного походження (10%*), екстракти рослинного протеїну, продукти переробки овочів (0, 2% сушеної петрушки еквівалентні 1% свіжої петрушки), овочі (2% сушеного цикорію та 0,2% сушеного гороху) 1% гороху), витамини та мінеральні речовини, дріжджі, красник (тартразин), антиоксиданти (пропил галлат, бутил бутил гідрокситолуол). *Еквівалентно 20% регідратованих м'яса та субпродуктів тваринного походження мінімум 4% курки. Додані речовини: вітамін А: 15 000 МО/кг; вітамін D3: 1250 МО/кг; залізо: 170 мг/кг; йод: 2.8 мг/кг; мідь: 42 мг/кг; марганець: 18 мг/кг; цинк: 210 мг/кг; селен: 0,28 мг/кг. Показники, що гарантуються: протеїн: 30.0%; жир: 10.0%; сирий зола: 7.5%; сира клітковина: 2.5%; волога 7.0%. Енергетична цінність: 345 ккал/100 г. Рекомендації щодо годування: див. таблиці на упаковці. Норми годівлі, необхідні для підтримки ідеального стану тіла тварини, відрізнятися залежно від віку, активності тварини, і навіть від розумів довкілля. Свіжа чиста питна вода має бути доступною тварині будь-коли. Відповідне споживання питної води є невідомою частиною здорового, щоденного харчування. Термін придатності та умови зберігання: продукт зберігати у сухому прохолодному місці. Дату виробництва, дату закінчення терміну придатності, реєстраційний номер фабрики та номер партії див. на упаковці. Переваги: ​​- Контроль утворення грудок зовні завдяки клітковині. - контроль ваги завдяки зниженій калорійності продукту. - Нейтралізація запаху з котячого туалету завдяки вмісту цикорію. Дату виробництва, дату закінчення терміну придатності, реєстраційний номер фабрики та номер партії див. на упаковці. Переваги: ​​- Контроль утворення грудок зовні завдяки клітковині. - контроль ваги завдяки зниженій калорійності продукту. - Нейтралізація запаху з котячого туалету завдяки вмісту цикорію. Дату виробництва, дату закінчення терміну придатності, реєстраційний номер фабрики та номер партії див. на упаковці. Переваги: ​​- Контроль утворення грудок зовні завдяки клітковині. - контроль ваги завдяки зниженій калорійності продукту. - Нейтралізація запаху з котячого туалету завдяки вмісту цикорію."
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "270 г",
      "Призначення": "Основне годування",
      "Клас": "Економ",
      "Вік": "Від 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_іndor_kurka_ovochі6_1.5kgno_1_0.jpg"
    ]
  },
  {
    "entry": "Фелікс Курка для кошенят 85 г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Упаковка вологого корму для кошенят Purina Felix Junior Fantastic з куркою в желе 26 шт. по 85 г (7613039832196)",
    "price": 487,
    "description": {
      "Опис": "<p>Вологий корм для котів <b>FELIX Fantastic</b> — це вишуканий асортимент страв, які мають апетитний вигляд і чудові на смак, як приготовані вдома.</p><p>Кожен рецепт <b>FELIX Fantastic</b> виготовлений із високоякісних інгредієнтів та поданий як ніжні шматочки у желе, які сподобаються вашому улюбленцю! Корми для кішок FELIX також містять збалансовану комбінацію мінеральних речовин та вітамінів, які допомагають вашій кішці бути повною енергії та готовою до витівок! Наповнений корисними поживними компонентами, корм задовольнить 100% добової потреби вашої кішки, якщо дотримуватися рекомендацій щодо годування. Це ще не все! Вологий корм для кішок FELIX Fantastic доступний у широкому асортименті раціонів із соковитим желе, щоб щодня задовольняти любов вашого улюбленця до різноманітності страв. У FELIX Fantastic такий само приголомшливий смак, як і вигляд!<br>FELIX — просто фантастика!</p><p><b>Переваги:</b></p><ul><li>100% повнораціонний та збалансований</li><li>Вітаміни D та Е</li><li>Спеціально адаптована формула для кошенят</li><li>Без додавання барвників, той самий чудовий смак</li></ul><p><b>Склад:</b> м'ясо та субпродукти тваринного походження* (20%, з яких курки 8%), екстракти рослинного протеїну, риба та продукти перероблення риби, продукти перероблення овочів, мінеральні речовини, цукри.<br>* Шматочки 50% м'яса та субпродуктів тваринного походження.</p><p><b>Добавки:</b><br><b>Поживні кормові добавки:</b></p><ul><li>МО/кг (IU/kg): вітамін А: 1320; вітамін D3: 185; вітамін Е 200;</li><li>мг/кг (mg/kg): сульфат заліза: (Fe: 16); йодат кальцію: (I: 0.47)&nbsp;сульфат міді: (Cu 1.2)&nbsp;сульфат марганцю: (Mn 2.2)&nbsp;сульфат цинку: (Zn: 23); таурин 600.</li><li>Ароматизатори.</li></ul><p><b>Живильні речовини:</b></p><ul><li>волога: 77.5%,</li><li>сирий протеїн: 13.5%,</li><li>сирий жир 2.8%,</li><li>сира зола 2.6%,</li><li>сира клітковина 0,8%.</li></ul><p><b>РЕКОМЕНДАЦІЇ З ГОДУВАННЯ:</b><br>Дотримуйтеся рекомендацій щодо годування (див. таблицю на пакованні).<br>Добова норма годування (пакетиків на добу)</p><ul><li>1.5-3 місяці</li><li>1-4 пакетики на день за 2-3 приймання їжі (або за бажанням тварини)</li><li>3-6 місяців</li><li>2-4.5 пакетика на добу за 2 приймання їжі (або за бажанням тварини)</li><li>6-12 місяців</li><li>4.5-2.5 пакетика на добу за 2 приймання їжі (або за бажанням тварини)</li></ul><p>Кожне кошеня унікальне, тому кількість корму та час годування мають бути пристосовані до рівня його активності та фізичного стану. Подавати корм кімнатної температури. Чиста свіжа питна вода має бути доступною кошеняті в будь-який час. Годувати кошеня треба у тому самому місці в той самий час. Під час їди кошеня не треба турбувати. FELIX для кошенят також підходить для вагітних кішок і кішок у період лактації, оскільки їм потрібно багато енергії, щоб піклуватися про своїх кошенят.</p><p>Зберігати корм у сухому прохолодному місці.<br>Дату \"Вжити до\", дату виробництва, номер партії — див. на дні паковання.<br>Імпортер/підприємство, яке приймає пропозиції та скарги від споживачів ТОВ «Нестле Україна», м. Київ, Україна. Тел.: 0800 50 09 50 (дзвінки зі стаціонарних і мобільних телефонів у межах України безплатні).</p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "2.21 кг",
      "Призначення": "Основне годування",
      "Клас": "Преміум",
      "Вік": "Від 0 міс. до 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/felіks_kurka_dlya_koshenyat_85_g_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/felіks_kurka_dlya_koshenyat_85_g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Фелікс Сенсейшин Качка шпинат 85 г.",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Упаковка вологого корму для котів Purina Felix Sensations з качкою та шпинатом у желе 26 шт. по 85 г (7613039831298)",
    "price": 487,
    "description": {
      "Опис": "<p>Вологий корм для котів <b>FELIX Sensations Jellies</b> — це вишуканий асортимент страв, які мають апетитний вигляд і чудові на смак, як приготовлені вдома.</p><p>Кожен рецепт <b>FELIX Sensations Jellies</b> виготовлений із високоякісних інгредієнтів та поданий як ніжні шматочки у желе, які сподобаються вашому улюбленцю! Корми для котів FELIX також є джерелом незамінних Омега-6 жирних кислот, що містять збалансовану комбінацію мінеральних речовин та вітамінів, які допомагають вашій кішці бути повною енергії та готовою до витівок! Наповнений корисними поживними компонентами, корм задовольнить 100% добової потреби вашої кішки, якщо дотримуватися рекомендацій щодо годування. Це ще не все! Вологий корм для кішок FELIX доступний у широкому асортименті раціонів із соковитим желе, щоб щодня задовольняти любов вашого улюбленця до різноманітності страв. У FELIX Sensations Jellies такий само приголомшливий смак, як і вигляд!<br>FELIX — просто фантастика!</p><p><b>Переваги:</b></p><ul><li>100% повнораціонний та збалансований</li><li>Вітаміни D та Е</li><li>Джерело Омега-6 жирних кислот</li><li>Без додавання барвників, той самий чудовий смак</li></ul><p><b>Склад:</b> м'ясо та субпродукти тваринного походження* (14%, з яких качки 4%), екстракти рослинного протеїну, риба та продукти перероблення риби, мінеральні речовини, цукри, овочі (0.3% дегідратованого шпинату, що еквівалентно 4% шпинату в желе).<br>* Шматочки: 44% м'яса та субпродуктів тваринного походження.</p><p><b>Добавки:</b><br><b>Поживні кормові добавки:</b></p><ul><li>МО/кг (IU/kg): вітамін А: 655; вітамін D3: 100; вітамін Е: 15;</li><li>мг/кг (mg/kg): сульфат заліза: (Fe: 7.6)&nbsp;йодат кальцію: (I: 0.19)&nbsp;сульфат міді: (Cu: 0.66)&nbsp;сульфат марганцю: (Mn 1.5)&nbsp;сульфат цинку: (Zn: 13); таурин: 413.</li><li>Ароматизатори.</li></ul><p><b>Живильні речовини:</b></p><ul><li>волога 82%,</li><li>сирий протеїн: 11.5%,</li><li>сирий жир 2.5%,</li><li>сира зола 2.5%,</li><li>сира клітковина: 0.05%,</li><li>Омега-6 жирні кислоти: 0.4%.</li></ul><p><b>Рекомендації щодо годівлі:</b><br>Для кішки вагою на 4&nbsp;кг згодовують 3-4 пакетики на день мінімум за 2 окремих приймання їжі. Добова норма призначена для помірно-активних котів за нормальної температури довкілля. Добова норма може змінюватися залежно від індивідуальних потреб кішки та має бути пристосована у такий спосіб, щоб зберігати її струнку фігуру. Свіжа чиста питна вода має бути доступна для тварини в будь-який час.</p><p>Зберігати корм у сухому прохолодному місці.<br>Дату \"Вжити до\", дату виробництва, номер партії — див. на дні паковання.<br>Імпортер/підприємство, яке приймає пропозиції та скарги від споживачів ТОВ «Нестле Україна», м. Київ, Україна. Тел.: 0800 50 09 50 (дзвінки зі стаціонарних і мобільних телефонів у межах України безплатні).</p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "2.21 кг",
      "Призначення": "Основне годування",
      "Клас": "Преміум",
      "Вік": "Від 12 міс. і старше"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/felіks_senseishin_kachka_shpinat_85_g._0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/felіks_senseishin_kachka_shpinat_85_g._0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Гурме Голд 3 Тунцем паштет 85г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Gourmet Gold Консерві Гурмет Голд Паштет з тунцем 85 г*24",
    "price": 604,
    "description": {
      "Опис": "<p><strong>Gourmet Gold Паштет з тунцем -&nbsp;</strong>Консервований порційний повнораціонний корм для дорослих котів.</p>    <p>Ваш кіт цінує різноманітність у стравах, а Ви завжди у пошуку рецептур, що задовольнять його вишуканий смак. Саме тому GOURMET Gold® створив Паштет - рецепт, що здатен привести у захват навіть справжнього гурмана. Ніжний паштет з тунцем приготований з турботою для того, щоб Ваш улюбленець отримав справжнє задоволення. Паштет від GOURMET Gold® - задоволення втілене у ніжності!&nbsp;<br>  Всі рецепти GOURMET Gold® не містять доданих штучних ароматизаторів.</p>    <ul>  \t<li>100% повнораціонний корм для дорослих котів.</li>  \t<li>Вишуканий смак, який вподобають навіть найвибагливіші коти.</li>  \t<li>Виготовлений з високоякісних інгредієнтів.</li>  \t<li>Клас корму Супер Преміум.</li>  \t<li>Зроблено у Франції.</li>  </ul>"
    },
    "characteristics": {
      "Призначення": "Основне годування",
      "Клас": "Суперпреміум",
      "Порода": "Усі породи",
      "Основні інгредієнти": "Тунець",
      "Країна-виробник товару": "Франція"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/gurme_gold_3_tuntsem_pashtet_85g_0.jpg"
    ]
  },
  {
    "entry": "Гурмен Голд з Куркою паштет 85г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Вологий Корм Purina Gourmet Gold з куркою у паштеті для дорослих котів 85г x 24 шт",
    "price": 636,
    "description": {
      "Опис": "Виробник: Purina\n\nВиробник: Франція\nВік кота: для дорослих і літніх котів від 1 року\nВага: 100 г\nКількість в упаковці: 24 шт\n\nДанный корм разработан для взрослых кошек с нормальным уровнем активности. Корм полностью сбалансирован по всем питательным и биологическим активным веществам с учётом особенностей взрослых кошек. Благодаря изысканному вкусу корм идеально подходит привередливым кошкам. \nСостав: мясо и субпродукты животного происхождения(4% курицы), минеральные вещества, экстракт растительных белков, красители и консерванты, сульфат меди.\n\nВысокое содержание белка (7,5-12%) необходимо для поддержания оптимальной мышечной массы\nПовышенный уровень жиров (3,7-7,0%) удовлетворяет высокие энергетические потребности без увеличения объема корма.\nОптимальный баланс минералов для поддержания здоровых и крепких зубов и скелета.\nУникальный комплекс витаминов, которые поддерживают сильную иммунную систему.\nКорм содержит 77-81,5% влаги, что делает его для кошки более физиологичным. Благодаря высоким вкусовым качествам идеально подходит для кошек отказывающихся от сухих кормов и для повышения вкусовой привлекательности сухих рационов.\n\n\n\nКомпонент\nСодержание\n\n\nбелки\n11%\n\n\nжиры\n7%\n\n\nзола\n3%\n\n\nклетчатка\n0,1%\n\n\nвлажность\n77%\n\n\nвитамин А\n1440 МЕ\n\n\nвитамин D3\n220 МЕ\n\n\nвитамин Е\n11 мг"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "85 г",
      "Клас": "Суперпреміум",
      "Порода": "Усі породи",
      "Країна-виробник товару": "Франція"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/gurmen_gold_z_kurkoyu_pashtet_85g_0.jpg"
    ]
  },
  {
    "entry": "КетЧау Sensetive Лосось Сух/кот 15 кг",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Сухий корм для котів I19 Nutram Ideal Solution Support Sensetive Coat, Skin, Stomach Cat Food, з проблемами шкіри, шерсті або шлунку, рецепт з куркою і лососем, 1.13 кг",
    "price": 764,
    "description": {
      "Опис": "<ul><li>Рецепт поєднує в собі імунотонізуючі властивості лосося – джерела Омега-3 кислот та розмарину – потужного антиоксиданту.</li><li>Містить м'ясо курки та лосося, цілісні яйця - легкозасвоювані білки</li><li>М'ясо свіжої курки та свіжого лосося надають корму привабливого смаку.</li><li>Холістик рецептура. Не містить пшениці, кукурудзи, картоплі&nbsp;або сої у будь-якому вигляді.</li></ul><p><strong>Склад:</strong> дегідроване м'ясо курки (29,3%), коричневий рис, рис, ячмінь, дегідроване філе лосося (10,0%), курячий жир (консервований сумішшю токоферолів), цілісні яйця, насіння льону (2,4%), натуральний курячий ароматизатор (бульйон), сушена бурякова м'якоть, лососева олія (1,0%), хлористий калій, холіну хлорид, журавлина (0,20%), корінь цикорію, таурин, DL-метіонін, вітаміни та мінерали (вітамін Е, вітамін В3, вітамін А, вітамін В1, вітамін В5, вітамін B6, вітамін B2, бета-каротин, вітамін D3, фолієва кислота, біотин, вітамін B12, протеїнат цинку, сульфат заліза, оксид цинку, протеїнат заліза, сульфат міді, протеїнат міді, протеїнат марганцю, оксид марганцю, йодат кальцію, селеніт натрію), юкка Шідігера, шпинат, насіння селери (0,000004%), м'ята перцева, ромашка, куркума, імбир, розмарин (0,000001%).</p><p><strong>Аналіз:</strong> сирий протеїн (хв.) 31.0%, сирий жир (хв.) 14,0%, Клітковина (макс.) 4.0%, Вологість (макс.) 10.0%, Кальцій (хв.) 1.3%, Фосфор (хв. ) 1.0%, Омега-3 (хв.) 0.70%, омега-6 (хв.) 2.2%.</p><p><strong>Поживна цінність:</strong> 3645кКал/кг.</p><p><strong>Керівництво з годування</strong></p><p>Добові норми:</p><p><strong>Вага кота</strong></p><p><strong>1,8 кг - 40 г/день</strong></p><p><strong>2,7 кг - 52.5 г/день</strong></p><p><strong>4,1 кг - 70 г/день</strong></p><p><strong>5,0 кг - 80 г/день</strong></p><p><strong>5,9 кг - 90 г/день</strong></p><p><strong>7,7 кг - 105 г/день</strong></p><p>Споживання корму може змінюватися залежно від породи, віку, статі, рівня активності та стану організму тварини. Свіжа питна вода має бути доступна у будь-який час, у великому обсязі. Корм збалансований, тому додаткові вітаміни або мінерали не потрібні.</p><p>Зберігайте корм у закритому мішку у прохолодному сухому місці.</p><p>Для підтримки нормального стану Вашого вихованця регулярно відвідувайте ветеринарного лікаря.</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "1.13 кг",
      "Призначення": "Для дорослих котів з чутливим травленням",
      "Клас": "Холістик",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/ketchau_sensetive_losos_sukh/kot_15_kg_0.jpg"
    ]
  },
  {
    "entry": "Фріскіс Яловичина/Курка /овочі 10 кг",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Сухий корм для дорослих котів Purina Friskies з яловичиною, куркою та овочами 10 кг (5997204569004)",
    "price": 978,
    "description": {
      "Опис": "<p>Сухий корм для котів <b>Friskies</b> — це повнораціонне харчування для вашого улюбленця на кожен день. Цей корм забезпечує вашого котика необхідними речовинами та чудовим смаком, який він так полюбляє, щоб допомагати йому залишатися здоровим та щасливим. Friskies — це корм для котів, створений спеціалістами з харчування тварин Purina. </p><p><b>FRISKIES.</b> 5 Гарантій. В той день, коли у вашому домі з'явився кіт. ви з турботою почали піклуватися про нього, правильно годувати й допомагати жити щасливим і здоровим життям, приносити щоденну радість у ваш дім. Спираючись на багаторічний досвід та експертизу, FRISKIES протягом багатьох поколінь щоденно гарантує якісне та збалансоване харчування для щасливих та здорових котів. З цією репутацією покладається й велика відповідальність,. і&nbsp;всі ми у FRISKIES робимо все можливе, аби виконувати обіцяне. Ми піклуємось про вашого котика і про вас, тому даємо 5 гарантій:</p><p>- Харчування: смачне 100% повнораціонне і збалансоване харчування, з використанням міксу тваринних та рослинних білків<br>- Якість: ми проводимо сотні щоденних перевірок протягом нашого виробничого процесу<br>- Експертиза: розроблено спеціалістами з харчування тварин Purina<br>- Прозорість: виготовлено з високоякісних інгредієнтів, ретельно відібраних у провідних та надійних постачальників<br>- Зобов’язання 2025 року: перейти на 100% використання упаковки, що підлягає вторинній переробці або повторному використанню&nbsp; до 2025 року.&nbsp;</p><p>До того ж всі наші рецепти вже не містять штучних барвників.</p><p>Переваги цього сухого корму для котів.</p><p>• 100% повнораціонне та збалансоване харчування.<br>• Не містить штучних барвників.<br>• Підтримує здорове травлення завдяки вмісту клітковини з природних джерел.<br>• Підтримує зуби та кістки здоровими завдяки необхідним мінеральним речовинам&nbsp;та вітаміну D.<br>• Підтримує здоров'я шкіри та блик шерсті завдяки незамінним жирним кислотам.<br>• Підтримка здоров'я сечовивідної системи завдяки&nbsp;правильно підібраному балансу мінеральних речовин.</p><p>Склад: зернові, м`ясо та субпродукти тваринного походження (20%, з яких 2% яловичини та 2% курки у гранулах у формі риби та дисків*), екстракти рослинного протеїну, рослинні олії та тваринні жири, продукти переробки овочів, мінеральні речовини, дріжджі, овочі (0.6% дегідратованих овочів, що еквівалентно 4% відновлених овочів у гранулах трикутної форми**).<br>*Загальний вміст у продукті: 1.5% яловичини та 1.5% курки.<br>**Загальний вміст у продукті: 1% відновлених овочів.</p><p>Типовий склад продукту: 75% гранул у формі дисків та риби; 25% гранул трикутної форми.</p><p>Поживні кормові добавки: МО/кг(IU/kg): вітамін А: 12 500; вітамін D3: 1 000; вітамін Е: 85; мг/кг(mg/kg): сульфат заліза: (Fe: 47); йодат кальцію: (I: 1.5); сульфат міді: (Cu: 8.9); сульфат марганцю: (Mn: 5.1); сульфат цинку: (Zn: 66); селеніт натрію: (Se: 0.1); таурин: 870.<br>Барвники та антиоксиданти. Без штучних барвників.</p><p>Поживні речовини: сирий протеїн: 30%, сирий жир: 11%, сира зола: 8%, сира клітковина: 3%, незамінні жирні кислоти: 1.8%.</p><p>Рекомендації щодо годування сухим кормом для котів (г/добу): див. таблицю на упаковці. Норми годівлі, потрібні для підтримки ідеального стану тіла тварини, відрізняться залежно від віку, активності тварини, а також від умов довкілля. Свіжа, чиста питна вода має бути доступною для тварини в будь-який час. Відповідне споживання питної води є неодмінною частиною здорового, щоденного харчування. Зберігати корм у сухому прохолодному місці. Дату \"\"Вжити до кінця\"\", дату виробництва, номер партії виробництва: див. на упаковці.</p><p>Зберігати корм у сухому прохолодному місці. Дату \"\"Вжити до кінця\"\", дату виробництва, номер партії виробництва: див. на упаковці.</p><p>Iмпортер/підприємство, що приймає претензії та запитання споживачів: ТОВ «Нестле Україна», 03150, Україна, м. Київ, вул. Велика Васильківська, б. 139.</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "10 кг",
      "Призначення": "Основне годування",
      "Клас": "Економ",
      "Вік": "Від 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_yalovichina/kurka_/ovochі_10_kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_yalovichina/kurka_/ovochі_10_kg_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Фелікс Ягня 85 г.",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Упаковка вологого корму для котів Purina Felix Fantastic з ягням у желе 26 шт. по 85 г (7613039838976)",
    "price": 487,
    "description": {
      "Опис": "<p>Вологий корм для котів <b>FELIX Fantastic</b> — це вишуканий асортимент страв, які мають апетитний вигляд та чудові на смак, як приготовані вдома.</p><p>Кожен рецепт <b>FELIX Fantastic</b> виготовлений із високоякісних інгредієнтів та поданий у формі ніжних шматочків у желе, які сподобаються вашому улюбленцю! Корми для котів FELIX також є джерелом незамінних Омега-6 жирних кислот, що містять збалансовану комбінацію мінеральних речовин та вітамінів, які допомагають вашій кішці бути повною енергії та готовою до витівок! Наповнений корисними поживними компонентами, корм задовольнить 100% добової потреби вашої кішки, якщо дотримуватися рекомендацій щодо годування. Це ще не все! Вологий корм для кішок FELIX Fantastic доступний у широкому асортименті раціонів із соковитим желе, щоб щодня задовольняти любов вашого улюбленця до різноманітності страв. У FELIX Fantastic такий само приголомшливий смак, як і вигляд!<br>FELIX — просто фантастика!</p><p><b>Переваги:</b></p><ul><li>100% повнораціонний та збалансований</li><li>Вітаміни D та Е</li><li>Джерело Омега-6 жирних кислот</li><li>Без додавання барвників, той самий чудовий смак</li></ul><p><b>Склад:</b> м'ясо та субпродукти тваринного походження* (14%, з яких 4% ягня), екстракти рослинного протеїну, риба та продукти перероблення риби, мінеральні речовини, цукри.<br>* Шматочки: 44% м'яса та субпродуктів тваринного походження.<br>добавки:<br><b>Поживні кормові добавки:</b></p><ul><li>МО/кг (IU/kg): вітамін А: 655; вітамін D3: 100; вітамін Е: 15;</li><li>мг/кг (mg/kg): сульфат заліза: (Fe: 7.6)&nbsp;йодат кальцію: (I: 0.19)&nbsp;сульфат міді: (Cu: 0.66)&nbsp;сульфат марганцю: (Mn 1.5)&nbsp;сульфат цинку: (Zn: 13); таурин: 413.</li><li>Ароматизатори.</li></ul><p><b>Живильні речовини:</b></p><ul><li>волога 82%,</li><li>сирий протеїн: 11.5%,</li><li>сирий жир 2.5%,</li><li>сира зола 2.5%,</li><li>сира клітковина: 0.05%,</li><li>Омега-6 жирні кислоти: 0.4%.</li></ul><p><b>Рекомендації щодо годівлі:</b><br>Для кішки вагою на 4&nbsp;кг згодовують 3-4 пакетики на день мінімум за 2 окремих приймання їжі. Добова норма призначена для помірно-активних котів за нормальної температури довкілля. Добова норма може змінюватися залежно від індивідуальних потреб кішки та має бути пристосована у такий спосіб, щоб зберігати її струнку фігуру. Свіжа чиста питна вода має бути доступна для тварини в будь-який час.</p><p>Зберігати корм у сухому прохолодному місці.<br>Дату \"Вжити до\", дату виробництва, номер партії — див. на дні паковання.<br>Імпортер/підприємство, яке приймає пропонування та скарги від споживачів ТОВ «Нестле Україна», м. Київ, Україна. Тел.: 0800 50 09 50 (дзвінки зі стаціонарних і мобільних телефонів у межах України безплатні).</p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "2.21 кг",
      "Призначення": "Основне годування",
      "Клас": "Преміум",
      "Вік": "Від 12 міс. і старше"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/felіks_yagnya_85_g._0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/felіks_yagnya_85_g._0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Фелікс Курка 85г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Вологий корм для кішок Felix з куркою в желе 100г",
    "price": 19,
    "description": {
      "Опис": "<div><p></p><p>&nbsp;</p><h2>Purina Felix Fantastic Консерви для кішок з куркою в желе</h2></div>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "85 г",
      "Призначення": "Основне годування",
      "Клас": "Економ"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/felіks_kurka_85g_0.jpg"
    ]
  },
  {
    "entry": "Фріскіс Лосось/овочі 300г.",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Сухий корм Friskies Indoor лосось та овочі 300г для котів (7613031868063)",
    "price": 62,
    "description": {
      "Опис": "<p>Сухой корм для кошек Friskies – это полнорационное питание для вашего любимца на каждый день. Этот корм обеспечивает вашему котику необходимыми веществами и прекрасным вкусом, который он так любит, чтобы помогать ему оставаться здоровым и счастливым. Friskies® – это корм для кошек, созданный специалистами по питанию животных Purina.</p><p>Преимущества этого корма для кошек:</p><p>100% полнорационное и сбалансированное питание.</p><p>Не содержит искусственных красителей.</p><p>Поддерживает здоровое пищеварение благодаря содержанию клетчатки из природных источников.</p><p>Поддерживает здоровые зубы и кости благодаря необходимым минеральным веществам и витамину D.</p><p>Поддерживает здоровье кожи и отблеск шерсти благодаря незаменимым жирным кислотам.</p><p>Поддержание здоровья мочевыводящей системы благодаря правильно подобранному балансу минеральных веществ.</p><p>Изготовлен в ЕС.</p><p>Состав: зерновые, мясо и субпродукты животного происхождения, экстракты растительного протеина, растительные масла и жиры, рыба и продукты переработки рыбы (4% лосося в гранулах в форме рыбы*), продукты переработки овощей, минеральные вещества, дрожжи, овощи ( 0,6% дегидратированных овощей, что эквивалентно 4% восстановленных овощей в треугольных гранулах**).</p><p>* Общее содержание в продукте: 3% лосося</p><p>** Общее содержание в продукте: 1% восстановленных овощей</p><p>Типичный состав продукта: гранулы в форме рыбы – 75%; треугольные гранулы – 25%.</p><p>Питательные кормовые добавки: МЕ/кг(IU/kg): витамин А: 12500; витамин D3: 1000; витамин Е: 85; мг/кг (мг/кг): сульфат железа: (Fe: 47); йодат кальция: (I: 1.5); сульфат меди: (Cu: 8.9); сульфат марганца: (Mn: 5.1); сульфат цинка: (Zn: 66); селенит натрия: (Se: 0.1); таурин: 870.</p><p>Красители и антиоксиданты. Без искусственных красителей.</p><p>Питательные вещества: сырой белок: 30%, сырой жир: 11%, сырая зола: 8%, сырая клетчатка: 3%, незаменимые жирные кислоты: 1.8%.</p><p>Рекомендации по кормлению</p><p>Рекомендации по кормлению (г/сутки): см. таблицы на упаковке. Нормы кормления, необходимые для поддержания идеального состояния тела, отличаются в зависимости от возраста, активности животного, а также от условий окружающей среды. Свежая, чистая питьевая вода должна быть доступна животному в любое время. Подходящее потребление питьевой воды является непременной частью здорового, ежедневного питания.</p><p>Рекомендации по хранению</p><p>Хранить в прохладном сухом месте. Дата \"Принять до конца\", регистрационный номер фабрики и номер партии: смотрите на упаковке.</p><ul></ul>"
    },
    "characteristics": {
      "Серія": "Indoor",
      "Тип": "Сухий корм",
      "Вага упаковки": "300 г",
      "Призначення": "Основне годування",
      "Клас": "Преміум"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_losos/ovochі_300g._0.jpg"
    ]
  },
  {
    "entry": "Фріскіс Курка/овочі 300г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Сухий корм Friskies курка/овочі 300г для котів (7613031868247)",
    "price": 62,
    "description": {
      "Опис": "<p>У той день, коли у вашому будинку з'явився собака, ви з турботою почали дбати про нього, правильно годувати та допомагати жити щасливим та здоровим життям, приносити щоденну радість у вашу оселю. Маючи багаторічний досвід та експертизу, Friskies протягом багатьох поколінь щодня гарантує якісне та збалансоване харчування для щасливих та здорових собак.</p><p>Friskies Balance (Баланс) є джерелом високоякісного білка і всіх необхідних поживних речовин, яких потребує ваш собака, щоб жити щасливим і здоровим життям.</p><ul> <li>Склад: зернові (цілісні злаки 58%), м'ясо та субпродукти тваринного походження (8%, що еквівалентно 16% дегідратованого м'яса та субпродуктів тваринного походження, з яких мін 4% курки), тваринні жири, екстракти рослинного протеїну, мінеральні речовини, овочі (0.6% дегідратованих овочів, що еквівалентно 4% овочів).</li></ul><h3>Рекомендації щодо годування (г/добу):</h3><ul> <li>Вага тваринного кг/kg; Звичайна активність; підвищена активність; висока активність; Кількість корму г/g:</li><li>ДУЖЕ МАЛИЙ 1 - 5 кг/kg: 40 - 120 г/g, 45 - 135 г/g, 50 - 155 г/g</li><li>МАЛИЙ 5 – 10 кг/kg 120 – 190 г/g, 135 – 215 г/g, 155 – 245 г/g</li><li>СЕРЕДНІЙ 10 – 25 кг/kg 190 – 350 г/g, 215 – 400 г/g, 245 – 455 г/g</li><li>ВЕЛИКИЙ 25 - 45 кг/kg 350 - 515 г/g, 400 -590 г/g, 455 - 670 г/g</li><li>ДУЖЕ ВЕЛИКИЙ 45 - 70 кг/kg: 40 - 120 г/g, 45 - 135 г/g, 50 - 155 г/g</li></ul><p>Кількість корму розрахована для помірно активних собак за температури навколишнього середовища. Добова норма може змінюватись в залежності від індивідуальних потреб собаки і повинна бути адаптована таким чином, щоб зберегти її струнку та здорову статуру. Свіжа чиста питна вода має бути доступною тварині у будь-який час.</p><p>Зберігати корм у сухому прохолодному місці. Дата \"Прийняти до кінця\", дату виробництва, номер партії: див. на звороті упаковки. Ця упаковка не є іграшкою. Щоб уникнути ризику травмування, зберігайте її в недоступному для дітей та тваринному місці.</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "300 г",
      "Призначення": "Основне годування",
      "Клас": "Преміум",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_kurka/ovochі_300g_0.jpg"
    ]
  },
  {
    "entry": "Фріскіс ДОГ Курка/овочі для собак 10 кг",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Корм Brit Premium сухий для дорослих собак дрібних порід вагою 1-10кг Бріт Преміум Дог Едалт S з куркою 3кг арт.170810/526291 (8595602526291)",
    "price": 610,
    "description": {
      "Опис": "Brit Premium by Nature Adult S – досконала формула з курячим м’ясом для дорослих собак малих порід (1-10 кг). • Здорова шкіра та блискуча шерсть • Сприяє захисту від стресу та підтримує роботу серця • Підтримка імунітету та загального самопочуття • Півпакета курки • Кращий смак і засвоюваність • Колаген, мідія зелена новозеландська та панцири ракоподібних для суглобів і хрящів • Високий рівень омега-3 для здорового серця, здорової шкіри та блискучої шерсті • Фрукти і трави для хорошого травлення та імунітету Енергетична цінність: 3 820 ккал/кг Склад: курятина 50% (дегідратована 30%, очищена від кісток 20%), овес, пшениця, курячий жир (консервований сумішшю токоферолів), кукурудза, сушені яблука, лососеве масло (2%), гідролізована куряча печінка, пивні дріжджі, колаген, панцири ракоподібних (джерело глюкозаміну, 210 мг/кг), хрящі (джерело хондроїтину, 150 мг/кг), трави та фрукти"
    },
    "characteristics": {
      "Вага упаковки": "1 кг",
      "Тип упаковки": "Мішок",
      "Основні інгредієнти": "Курка",
      "Країна-виробник товару": "Чехія"
    },
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_dog_kurka/ovochі_dlya_sobak_10_kg_0.jpg"
    ]
  },
  {
    "entry": "ПРОПЛАН ORIGINAL для котів Лосось 400г ",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Сухий корм Pro Plan Original лосось 400г для котів (7613036545037)",
    "price": 155,
    "description": {
      "Опис": "<p>PRO PLAN ORIGINAL ADULT — високоякісний корм для дорослих кішок, що поєднує всі необхідні поживні речовини, включно з вітамінами А, C і Е, а також натуральний пребіотик. Містить OPTISENSES, яка допомагає підтримувати органи чуття. Унікальна формула корму також сприяє здоров'ю нирок. Підтримує здоров'я імунної системи завдяки високому вмісту антиоксидантів, як-от вітаміни C і Е. Допомагає запобігати утворенню нальоту та зубного каменю завдяки спеціальній текстурі крокет і особливим мінералам, які неабияк зменшують імовірність появи зубного нальоту.</p><p>Склад: лосось (18%), сухий білок птиці, пшениця, рис, кукурудзяний глютен, пшеничний глютен, тваринний жир, яєчний порошок, кукурудза, вітаміни та мінеральні речовини, сухий корінь цикорію, смако-ароматична кормова добавка, дріжджі, риб'ячий жир.</p><p>Вітаміни: вітамін А: 37 000 мо/кг; вітамін Д3: 1 200 мо/кг; вітамін Е: 670 мо/кг; вітамін С: 160 мг/кг.</p><p>Мінеральні речовини (мг/кг): залізо: 81; йод: 2.0; мідь: 12; марганець: 38; цинк: 130; селен: 0.12.</p><p>Гарантовані показники: білок: 36.0%; жир: 16.0%; сира зола: 7.5%; сира клітковина: 2.5%; волога: 6.0%. Енергетична цінність: 398 ккал/100г.</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "400 г",
      "Призначення": "Основне годування",
      "Клас": "Суперпреміум",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/proplan_original_dlya_kotіv_losos_400g__0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/proplan_original_dlya_kotіv_losos_400g__0.jpg_1.jpg"
    ]
  },
  {
    "entry": "ПРОПЛАН ORIGINAL для котів Курка 1.5кг ",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Purina Pro Plan Cat Adult Original Chicken сухий корм для котів з куркою (1,5кг)",
    "price": 485,
    "description": {
      "Опис": "<h2>Purina Pro Plan Cat Adult Original Chicken сухий корм для дорослих котів з куркою (1,5кг)  </h2><p>Виготовлений з м'яса курки вищої якості і легкозасвоюваного рису, які надають корму виняткову поживність і смак. Курка, основний інгредієнт корму, являє собою вишукане джерело білків для розвитку міцних і здорових м'язів. Корм спеціально розроблений для зміцнення основних захисних систем котів - імунної, травної, видільної, а також шкіри і шерсті - та забезпечення енергетичних і харчових потреб дорослого кота.</p><p><strong>Чому варто придбати?</strong></p><ul>  <li>Вміст вітаміну А, лінолієвої кислоти і цинку підвищують еластичність і зволоженість шкіри.</li><li>Містить комплекс незамінних ненасичених жирних кислот для збільшення товщини шерсті та запобігання її ламкості.</li><li>Спеціальне покриття гранул ефективно знижує утворення зубного каменю до 40%.</li><li>Підвищений вміст тваринних білків і знижений рівень вуглеводів регулює засвоєння глюкози.</li><li>Ефективність роботи видільної системи підтримується завдяки необхідним мікроелементам і контролю рівня рН сечі.</li><li>Високий вміст білків і потужних антиоксидантів сприяє синтезу антитіл і захисту клітин організму.</li></ul><p><strong>Склад</strong></p><p><strong>Попередній склад:</strong> курка (21%), рис (14%), кукурудзяний глютен, сухий білок птиці, кукурудза, пшениця, тваринний жир (консервований токоферолом), дигест, яєчний порошок, корінь цикорію (2%), дріжджі, концентрат рослинного білка, риб'ячий жир , хлорид калію, сульфат кальцію, мінеральні речовини, хлорид холіну, хлорид натрію, DL-метионін, L-аргінін, L-лізин.<br><strong>Оновлений склад:</strong> курка (21%), зневоднений пташиний протеїн, пшениця, рис, кукурудзяна клейковина, тваринний жир, яєчний порошок, кукурудза, сушений корінь цикорію, вітаміни (вітамін А, вітамин D3, вітамін Е, вітамін С), мінеральні речовини (сульфат заліза, йодат кальцію, сульфат міді, сульфат марганцю, сульфат цинку, селеніт натрію), пшенична клейковина, риб`ячий жир, дігест, консервант ортофосфорна кислота, амінокислота аргінін, антиоксиданти (пропілгалат, бутилгідроксианізол, бутилгідрокситолуол).</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "1.5 кг"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/proplan_original_dlya_kotіv_kurka_1.5kg__0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/proplan_original_dlya_kotіv_kurka_1.5kg__0.jpg_1.jpg"
    ]
  },
  {
    "entry": "ПРОПЛАН ORIGINAL Kitten для кошенят Курка 400г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Сухий корм Pro Plan Original курка 400г для кошенят (7613036545099)",
    "price": 155,
    "description": {
      "Опис": "<h2>Сухий корм для кошенят, кішок, які годують, вагітних і активних кішок з куркою Purina Pro Plan Kitten Chicken</h2><p>Корм Pro Plan містить особливу, розроблену за участю вчених комбінацію інгредієнтів для підтримки здоров'я кошенят протягом тривалого часу. Pro Plan для кошенят - корм з високим вмістом білка, що поєднує всі необхідні поживні речовини, включаючи вітаміни С і D, а також Омега-3 жирні кислоти і антитіла.</p><p>Підтримка імунної системи кишечника. За рахунок коров'ячого молозива, яке позитивно впливає на місцевий імунітет кошеня.</p><p>Розвиток здорового мозку і зору. Завдяки вмісту Омега-3 з натурального риб'ячого жиру, який корисний для кошеняти, а також ДГК (докозагексаєнова кислота).</p><p>Стимулює розвитку імунної системи кошеня. Антитіла і біоактивні речовини коров'ячого молозива підсилюють ефективність системної імунної відповіді.</p><p>Здоровий ріст кісток і м'язів. Завдяки високому вмісту білка (40%), а також правильному балансу кальцію і фосфору.</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "400 г",
      "Призначення": "Основне годування",
      "Клас": "Суперпреміум",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/proplan_original_kitten_dlya_koshenyat_kurka_400g_0.jpg"
    ]
  },
  {
    "entry": "ПРОПЛАН ORIGINAL Kitten для кошенят Курка 1.5кг ",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Сухий корм Purina Pro Plan ORIGINAL Kitten для кошенят з куркою 1,5кг",
    "price": 527,
    "description": {
      "Опис": "<p><strong>PRO PLAN ORIGINAL KITTEN</strong>&nbsp;— корм із високим вмістом білка для кошенят, що поєднує всі необхідні поживні речовини, включно з вітамінами C і D, а також омега-3 жирними кислотами та молозивом. Містить OPTISTART, яка зарекомендувала себе як комплекс для зміцнення здоров'я кишківника кошенят і зменшення ризику розладів. Допомагає підтримувати здоровий розвиток зору та мозку за допомогою необхідних поживних речовин, як-от ДГК. Корм зміцнює імунну систему: завдяки молозиву, багатому на антитіла. Забезпечує сильнішу і швидшу імунну відповідь. Підтримує здоровий ріст кісток і м'язів, завдяки збалансованому вмісту мінералів і високому вмісту білків.</p>  <p><strong>Основні інгредієнти</strong><br> <strong>Склад</strong>: курка (20%), сухий білок птиці, рис, пшеничний глютен, кукурудзяний глютен, тваринний жир, кукурудза, кукурудзяний глютен, концентрат білка гороху, яєчний порошок, вітаміни та мінеральні речовини, смако-ароматична кормова добавка, риб'ячий жир, молозиво (0,1%).<br> Вітаміни: вітамін А: 36 000 мо/кг; вітамін D3: 1 200 мо/кг; вітамін Е: 670 мо/кг; вітамін С: 140 мг/кг<br> Мінеральні речовини: залізо: 87 мг/кг; йод: 2,2 мг/кг; мідь: 13 мг/кг; марганець: 141 мг/кг; цинк: 130 мг/кг; селен: 0.12 мг/кг.<br> Гарантовані показники: білок: 40.0%; жир: 20.0%; сира зола: 7.5%; сира клітковина: 1.0%; волога: 6.0%; докозагексаєнова кислота: 0.05%. Енергетична цінність: 425 ккал/100г.</p>  <p></p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "1.5 кг",
      "Призначення": "Основне годування",
      "Клас": "Суперпреміум",
      "Вік": "До 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/proplan_original_kitten_dlya_koshenyat_kurka_1.5kg__0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/proplan_original_kitten_dlya_koshenyat_kurka_1.5kg__0.jpg_1.jpg"
    ]
  },
  {
    "entry": "ПРОПЛАН для кастрованих котів Кролик 1.5кг",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Сухий корм ProPlan Sterilised кролик 1,5кг для кастрованих котів/стерилізованих кішок (7613033566325)",
    "price": 626,
    "description": {
      "Опис": "<h2>Сухий корм Pro Plan Cat Sterilised для стерилізованих кішок з кроликом, 1.5 кг</h2><p>Для підтримки здоров'я стерилізованих кішок. PRO PLAN Sterilised поєднує всі основні поживні речовини, включаючи вітаміни A, C і E і жирні кислоти омега-3 і омега-6, в багатій білками, нежирної рецептурою, яка також допомагає забезпечити збалансований рівень pH сечі.</p><p>Містить OPTIRENAL — спеціальне поєднання поживних речовин, включаючи антиоксиданти, вітаміни і омега-3 жирні кислоти. Показники сечі ОПН та КПА підтримуються на недонасыщенном або низькому метастабильном рівні для струвіту і оксалату кальцію. Має високий вміст білків (41%), низький вміст вуглеводів, а також містить клітковину. Керівництво по годівлі складено з урахуванням низьких енергетичних потреб, стерилізованих/кастрованих котів/котів. Хрусткі гранули скорочують відкладення зубного нальоту і зубного каменю завдяки механічному впливу.</p><p>Склад:</p><p>курка, сухий білок птиці, рис, кукурудзяний глютен, пшеничний глютен, пшениця, волокна пшениці, кролик (4%), клітковина, кукурудза, яєчний порошок, мінеральні речовини, риб'ячий жир, тваринний жир, консерванти, вкусоароматическая кормова добавка, дріжджі, вітаміни, амінокислоти.</p><p>Мікроелементи:</p><p>МО/кг вітамін А: 32 000; вітамін Д3: 1 000; вітамін E: 670; мг/кг: вітамін C: 140; залізо: 76; йод: 1.9; мідь: 12; марганець: 36; цинк: 120; селен: 0.11.</p><p>Гарантовані показники:</p><p>білок: 41%, вміст жиру: 12%, сира зола: 7%, сира клітковина: 4.5%.</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "1.5 кг",
      "Призначення": "Для стерилізованих кішок",
      "Клас": "Суперпреміум",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/proplan_dlya_kastrovanikh_kotіv_krolik_1.5kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/proplan_dlya_kastrovanikh_kotіv_krolik_1.5kg_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "ПРОПЛАН для кастрованих котів Індичка 400г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Сухий корм ProPlan Sterilised індичка 400г для кастрованих котів та стерилізованих кішок (7613033564673)",
    "price": 179,
    "description": {
      "Опис": "<p>Purina Pro Plan Sterilised спеціально адаптований до знижених енергетичних потреб дорослих кастрованих котів і стерилізованих кішок. Корм забезпечує підтримування ідеальної кондиції, забезпечує нормальну регуляцію метаболізму глюкози та роботи сечовидільної системи.</p><p>Корм Purina Pro Plan Sterilised, основним інгредієнтом якого є індичка, є повнораціонним збалансованим харчуванням із високими смаковими характеристиками, забезпечуючи кастрованого кота поживними речовинами та зберігаючи його здоров'я.</p><p>Підтримує здоров'я сечовивідної системи; допомагає підтримувати оптимальну вагу; допомагає захистити зуби від утворення нальоту та зубного каменю. Sterilized (для стерилізованих котів і кастрованих котів. З куркою та індичкою).</p><p>Склад: індичка (20%), кукурудзяна клейковина, рис, зневоднений пташиний протеїн, кукурудза, концентрат протеїну гороху, пшенична клейковина, пшеничні волокна, яєчний порошок, вітаміни та мінеральні речовини, тваринний жир, риб'ячий жир, Дигест, дріжджі, регулятор кислотності (ортофосфатна кислота).</p><p>Вітаміни: вітамін А: 35000 МО/кг; вітамін D3: 1100 МО/кг; вітамін Е 900 МО/кг; вітамін С 160 мг/кг.<br>Мінеральні речовини: залізо 60 мг/кг; йод 1.9 мг/кг мідь 12 мг/кг; марганець 15 мг/кг; цинк 145 мг / кг; селен: 0.12 мг / кг.</p><p>Типовий аналіз: сирий протеїн: 41.0%; сирий жир: 12.0%; попіл 7.0%; сира клітковина 4.5%; волога 6.0%; Омега-3 жирні кислоти: 0.5%; Омега-6 жирні кислоти: 2.4%.</p><p>Енергетична цінність (калорійність): 350 ккал / 100 г.</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "400 г",
      "Призначення": "Для стерилізованих кішок",
      "Клас": "Суперпреміум",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/proplan_dlya_kastrovanikh_kotіv_іndichka_400g_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/proplan_dlya_kastrovanikh_kotіv_іndichka_400g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "ПРОПЛАН Delicate для котів з чутливою шкірою Індичка 400г ",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Сухий корм Pro Plan Delicate корм індик 400г для чутливих котів (7613033568671)",
    "price": 172,
    "description": {
      "Опис": "<p>Purina Pro Plan для дорослих кішок із чутливою травною системою або вибагливих до їжі — високоякісний корм, який містить усі необхідні поживні речовини, включно з вітамінами та мінеральними речовинами. Містить OPTIDIGEST, унікальну формулу, сприяє здоровому травленню. Унікальна формула корму сприяє здоров'ю нирок. Допомагає поліпшити стерпність до їжі завдяки обмеженій кількості джерел білка, знижує ризик негативної реакції на їжу. Чудовий смак, який сподобається навіть найвибагливішим котам, була створена фахівцями на основі високоякісних інгредієнтів, зокрема індички. Ваша кішка відчує різницю!</p><p>Склад: індичка (18%***), кукурудзяна клейковина***, рис***, зневоднений протеїн індички***, концентрат протеїну гороху***, жир тваринний, соєвий протеїн***, кукурудзяний крохмаль, яєчний порошок***, кукурудза***, сушений корінь цикорію (2%**), вітаміни та мінеральні речовини, риб'ячий жир, дигест, дріжджі***, амінокислоти (аргінін, метіонін), консервант ортофосфорна кислота, антиоксиданти (пропілгалат, бутилгідроксіанізол, бутилгідрокситолуол).*** Джерело протеїну **Природний пребіотик.</p><p>Добавки: Поживні кормові добавки: IU/kg (МО/кг): вітамін А: 35000; вітамін D3: 1100; вітамін Е 670, mg/kg (мг/кг)): вітамін С 140; сульфат заліза: (Fe 100) йодат кальцію (I: 2.6) сульфат міді: (Сu: 15); сульфат марганцю: (Mn 47) сульфат цинку: (Zn 160) селеніт натрію (Se: 0.14).</p><p>Типовий аналіз: протеїн 40%; жир: 18%; сира зола: 7.5%; сира клітковина 1.5%; волога 6%. Енергетична цінність (калорійність): 414 kcal (ккал) / 100 g (г).</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "400 г",
      "Призначення": "Для дорослих котів з чутливим травленням",
      "Клас": "Суперпреміум",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/proplan_delicate_dlya_kotіv_z_chutlivoyu_shkіroyu_іndichka_400g__0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/proplan_delicate_dlya_kotіv_z_chutlivoyu_shkіroyu_іndichka_400g__0.jpg_1.jpg"
    ]
  },
  {
    "entry": "ПРОПЛАН Delicate для котів з чутливою шкірою Індичка 1.5кг",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Сухий корм Purina Pro Plan Delicate з індичкою для котів з чутливою шкірою 1.5кг",
    "price": 512,
    "description": {
      "Опис": "<p>індичка 18%, кукурудзяна клейковина, рис, сухий протеїн індички, концентрат протеїну гороху, жир тваринний, соєвий протеїн, кукурудзяний крохмаль, яєчний порошок, кукурудза, сухий корінь цикорію, вітаміни і мінеральні речовини, риб'ячий жир, дигест, дріжджі, амінокислоти (аргінін, метіонін), концентрат ортофосфорна кислота, антиоксиданти. Вітаміни: МО / кг А 35000, Д3 1100, &amp; nbsp; &amp; Nbsp; &amp; Nbsp; &amp; Nbsp; &amp; Nbsp; &amp; Nbsp; Е 670, С 140. Мінеральні речовини: сульфат заліза, йодат кальцію, сульфат міді, сульфат марганцю, сульфат цинку, селеніт натрію. Типовий аналіз: протеїн 40%, жир 18%, сира зола 7,5%, сира клітковина 1,5%, волога 6%. </p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "1.5 кг",
      "Клас": "Суперпреміум",
      "Вік": "Від 12 міс. і старше",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/proplan_delicate_dlya_kotіv_z_chutlivoyu_shkіroyu_іndichka_1.5kg_0.jpg"
    ]
  },
  {
    "entry": "КЕТ ЧАУ для стерилізованих котів курка з баклажанами в желе 85г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Вологий корм Purina Cat Chow для стерилізованих дорослих котів, курка з баклажанами. Ніжні шматочки в желе 78шт*85г",
    "price": 1,
    "description": {
      "Опис": "<p><strong>Склад:</strong>&nbsp;м`ясо та субпродукти тваринного походження (з яких курки* 4%), екстракти рослинного протеїну, риба та продукти переробки риби*, мінеральні речовини, овочі* (0.9% дегідратованих баклажанів, що еквівалентно 8.1% баклажанів), продукти переробки овочів, цукри, дріжджі*.</p>    <p>*Натуральні інгредієнти</p>    <p><strong>Добавки:</strong>&nbsp;Поживні кормові добавки:</p>    <p>МО/кг(IU/kg): вітамін А: 1000; вітамін D3: 139;</p>    <p>мг/кг(mg/kg): таурин: 455; сульфат заліза: (Fe: 12); йодат кальцію: (I: 0.3); сульфат міді: (Cu: 0.9); сульфат марганцю: (Mn: 1.6); сульфат цинку: (Zn: 17).</p>    <p>Aроматизатори.</p>    <table>  \t<tbody>  \t\t<tr>  \t\t\t<th>Поживні речовини</th>  \t\t\t<th>%</th>  \t\t</tr>  \t\t<tr>  \t\t\t<td>волога</td>  \t\t\t<td>80,0%</td>  \t\t</tr>  \t\t<tr>  \t\t\t<td>сирий протеїн</td>  \t\t\t<td>12,5%</td>  \t\t</tr>  \t\t<tr>  \t\t\t<td>сирий жир</td>  \t\t\t<td>2,5%</td>  \t\t</tr>  \t\t<tr>  \t\t\t<td>сира зола</td>  \t\t\t<td>2,3%</td>  \t\t</tr>  \t\t<tr>  \t\t\t<td>сира клітковина</td>  \t\t\t<td>0,6%</td>  \t\t</tr>  \t</tbody>  </table>"
    },
    "characteristics": {
      "Призначення": "Для великих і гігантських порід"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/ket_chau_dlya_sterilіzovanikh_kotіv_kurka_z_baklazhanami_v_zhele_85g_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/ket_chau_dlya_sterilіzovanikh_kotіv_kurka_z_baklazhanami_v_zhele_85g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "КЕТ ЧАУ Hairball проти утворення волосяних кульок для котів з куркою і зеленою квасолею 85г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Вологий корм CatChow Hairball пауч курка та зелена квасоля в желе 85г проти утворення волосяних кульок для котів (7613037031393)",
    "price": 17,
    "description": {
      "Опис": "<p>Ваша кішка неймовірна. Щоб допомогти їй зберегти цю природну неймовірність, ми розробили корм Cat Chow, до складу якого входить якісний протеїн і натуральні інгредієнти. Спираючись на наш досвід в галузі харчування кішок з 1926 року, ми розробили повнораціонний, збалансований корм Purina Cat Chow, в якому є все необхідне для того, щоб ваша кішка була здоровою і природною неймовірною.</p><p>Без добавок штучних барвників, ароматизаторів та консервантів.</p><p>Состав: м'ясо і субпродукти тваринного походження (з яких куриці* 4%), екстракти рослинного білка, риба та продукти переробки риби*, продукти переробки овочів, овочі* (0.9% дегідратованої зеленої квасолі, що еквівалентно 8.1% зеленої квасолі), цукор, дріждж*.</p><p>* Натуральні інгредієнти.</p><p>Додати:</p><p>Харчові харчові добавки:</p><p>МЕ/Кг: вітамін А: 800; вітамін D3: 111;</p><p>мг/кг: таурін 364; сульфат заліза: (Fe 9.7) йодат кальцію: (I: 0,28) сульфат міді: (Cu: 0,72) сульфат марганця: (Mn 1.3) сульфат цинка: (Zn: 13).</p><p>Ароматизатори.</p><p>Питальні речовини:</p><p>влага 80%,</p><p>сирий білок: 11,5%,</p><p>сырой жир 2.9%,</p><p>сира злива 2.3%,</p><p>сирий клітковину: 0.9%.</p><p>Тримайте їжу в сухому прохолодному місці.</p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "85 г",
      "Призначення": "Для кішок, які живуть у приміщенні",
      "Клас": "Преміум",
      "Вік": "Від 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/ket_chau_hairball_proti_utvorennya_volosyanikh_kulok_dlya_kotіv_z_kurkoyu_і_zelenoyu_kvasoleyu_85g_0.jpg"
    ]
  },
  {
    "entry": "КЕТ ЧАУ для дорослих котів курка з кабачками 85 г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Вологий корм для кішок Cat Chow Adult з куркою і кабачками в желе 85 г (300407)",
    "price": 12,
    "description": {
      "Опис": ""
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "85 г",
      "Призначення": "Для дорослих котів з чутливим травленням",
      "Клас": "Преміум",
      "Порода": "Усі породи"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/ket_chau_dlya_doroslikh_kotіv_kurka_z_kabachkami_85_g_0.jpg"
    ]
  },
  {
    "entry": "КЕТ ЧАУ для дорослих котів яловичина з баклажанами 85г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Вологий корм Purina Cat Chow для дорослих котів з яловичиною та баклажанами. Ніжні шматочки в желе 78шт*85г",
    "price": 1,
    "description": {
      "Опис": "<p>Склад: м'ясо та субпродукти тваринного походження (з яких яловичини* 4%), екстракти рослинного протеїну, риба та продукти переробки риби*, овочі* (0.9% дегідратованих баклажанів, що еквівалентно 8.1% баклажанів), мінеральні речовини, цукру, деревина</p><p>*.*Натуральні інгредієнти</p><p>Добавки: Поживні кормові добавки: МО / кг (IU / kg): вітамін А: 620; вітамін D3: 95; вітамін Е: 13; мг/кг(мг/кг): таурин: 390; сульфат заліза: (Fe: 7.1); йодат кальцію: (I: 0.17); сульфат міді: (Cu: 0.62); сульфат марганцю: (Mn: 1.3); сульфат цинку: (Zn: 12).</p><p>Ароматизатори.</p><p>Поживні речовини % волога 82,0% сирий протеїн 11,5% сирий жир 2,5% сира зола 2,5% сира клітковина 0,1%</p>"
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/ket_chau_dlya_doroslikh_kotіv_yalovichina_z_baklazhanami_85g_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/ket_chau_dlya_doroslikh_kotіv_yalovichina_z_baklazhanami_85g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "КЕТ ЧАУ для дорослих котів лосось з зеленим горошком 85г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Вологий корм CatChow Adult пауч лосось та зелений горошок в желе 85г для дорослих котів (7613036595063)",
    "price": 17,
    "description": {
      "Опис": "<p>Cat Chow Adult - Ніжні шматочки з лососем та зеленим горошком в желе для котів. </p><p>Повнораціонний вологий корм для дорослих котів старше 1 року. Є збалансованим раціоном, що забезпечує організм улюбленця необхідними поживними речовинами.</p><ul> <li>Виготовлений із високоякісних натуральних інгредієнтів, завдяки чому корм має відмінні смакові характеристики та привабливий аромат</li><li>Ніжні шматочки заправлені апетитним желе, яке робить подану страву соковитою та легкою для засвоєння</li><li>Містить вітаміни А, D3, Е, залізо, йод і цинк, які комплексно зміцнюють і захищають організм улюбленця</li><li>З додаванням таурину, життєво важливої для кота амінокислоти, що підтримує його зір і серцево-судинну систему</li><li>Допомагає збалансувати основний раціон кота, у такий спосіб активуючи його обмін речовин і покращуючи самопочуття</li><li>Без додавання штучних ароматизаторів і консервантів</li></ul>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "85 г",
      "Призначення": "Основне годування",
      "Клас": "Преміум",
      "Вік": "Від 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/ket_chau_dlya_doroslikh_kotіv_losos_z_zelenim_goroshkom_85g_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/ket_chau_dlya_doroslikh_kotіv_losos_z_zelenim_goroshkom_85g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Фріскіс для Собак курка з морквою 100г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Вологий корм Friskies консерви для собак з куркою та морквою в підливі 100г Пауч 800847",
    "price": 13,
    "description": {
      "Опис": ""
    },
    "characteristics": {
      "Вага упаковки": "100 г",
      "Клас": "Економ",
      "Призначення": "Основне годування"
    },
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_dlya_sobak_kurka_z_morkvoyu_100g_0.jpg"
    ]
  },
  {
    "entry": "Фріскіс для Собак яловичина з картоплею",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Упаковка вологого корму для дорослих собак Purina Friskies Adult з яловичиною та картоплею 20 шт. по 100 г (7613035800830)",
    "price": 271,
    "description": {
      "Опис": "<p>Консервований порційний повнораціонний корм для дорослих собак <strong>Purina Friskies</strong>. З яловичиною та картоплею. Шматочки у підливці.</p>\n<p>Ветеринари та дієтологи <strong>Purina</strong> розробили вологий корм для собак <strong>Purina Friskies</strong> — порційний повнораціонний корм із яловичиною та картоплею. Смачні та поживні шматочки у підливці мають усі необхідні вітаміни та мікроелементи для підтримки здоров'я дорослого собаки. Збалансований вологий корм для собак <strong>Purina Friskies</strong> підходить для усіх порід.</p>\n<p><strong>Переваги цього корму для собак:</strong></p>\n<ul>\n<li>100% повнораціонний та збалансований</li>\n<li>Вітаміни А, D3</li>\n<li>Без доданих штучних барвників</li>\n<li>Зручне паковання</li>\n<li>Приваблива ціна</li>\n<li>Виготовлено в ЄС</li>\n</ul>\n<p><strong>Склад</strong>: м`ясо та субпродукти тваринного походження (з яких яловичини 4%), зернові, овочі (1% дегідратованої картоплі, що еквівалентно 9% картоплі), мінеральні речовини, цукри.</p>\n<p><strong>Поживні кормові добавки:</strong></p>\n<p>МО/кг (IU/kg): вітамін А: 1476; вітамін D3: 141;</p>\n<p>мг/кг (mg/kg): сульфат заліза: (Fe: 9.9); йодат кальцію: (I: 0.33); сульфат міді: (Cu: 1.1); сульфат марганцю: (Mn: 1.2); сульфат цинку: (Zn: 15.3).</p>\n<p>Aроматизатори.</p>\n<p><strong>Поживні речовини</strong>: сирий протеїн: 6.5%, сирий жир: 2.5%, сира зола: 1.8%, сира клітковина: 0.1%. Волога: 82.5%.</p>\n<p><strong>Рекомендації щодо годівлі дорослих собак на добу</strong>: собаці вагою 5/10/25 кг (kg) рекомендовано давати 5.5/9/16.5 пакетиків консервованого корму відповідно. Кількість корму розрахована для помірно активних собак за нормальної температури довкілля. Індивідуальні потреби кожної тварини відрізняються, тому норми годівлі мають змінюватись відповідно. Свіжа чиста питна вода повинна бути доступною тварині у будь-який час.</p>\n<p><strong>Рекомендації щодо зберігання</strong></p>\n<p>Зберігати корм для собак у сухому прохолодному місці. Дату \"Вжити до кінця\", реєстраційний номер фабрики та номер партії: дивіться на упаковці.</p>"
    },
    "characteristics": {
      "Вага упаковки": "2 кг",
      "Вік": "Від 12 міс.",
      "Порода": "Усі породи",
      "Тип": "Вологий корм",
      "Тип упаковки": "Паучі"
    },
    "category": [
      "65ad3ec1864774208de098f0",
      "65ad3ec1864774208de098f1"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_dlya_sobak_yalovichina_z_kartopleyu_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_dlya_sobak_yalovichina_z_kartopleyu_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Гурме Голд Кролик паштет 85г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Вологий корм для котів Gourmet Gold шматочки в паштеті з кроликом 85г",
    "price": 30,
    "description": {
      "Опис": ""
    },
    "characteristics": {
      "Вага упаковки": "85 г",
      "Призначення": "Основне годування",
      "Клас": "Суперпреміум"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/gurme_gold_krolik_pashtet_85g_0.jpg"
    ]
  },
  {
    "entry": "Фріскіс Лосось/овочі 10 кг",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Сухий корм для дорослих котів Purina Friskies з лососем та овочами 10 кг (5997204515469)",
    "price": 978,
    "description": {
      "Опис": "<p>Сухий корм для котів <b>Friskies</b> — це повнораціонне харчування для вашого улюбленця на кожен день. Цей корм забезпечує вашого котика необхідними речовинами та чудовим смаком, який він так полюбляє, щоб допомагати йому залишатися здоровим та щасливим. Friskies — це корм для котів, створений спеціалістами з харчування тварин Purina. </p><p><b>FRISKIES.</b> 5 Гарантій. В той день, коли у вашому домі з'явився кіт. ви з турботою почали піклуватися про нього, правильно годувати й допомагати жити щасливим і здоровим життям, приносити щоденну радість у ваш дім. Спираючись на багаторічний досвід та експертизу, FRISKIES протягом багатьох поколінь щоденно гарантує якісне та збалансоване харчування для щасливих та здорових котів. З цією репутацією покладається й велика відповідальність,. і&nbsp;всі ми у FRISKIES робимо все можливе, аби виконувати обіцяне. Ми піклуємось про вашого котика і про вас, тому даємо 5 гарантій:</p><p>- Харчування: смачне 100% повнораціонне і збалансоване харчування, з використанням міксу тваринних та рослинних білків<br>- Якість: ми проводимо сотні щоденних перевірок протягом нашого виробничого процесу<br>- Експертиза: розроблено спеціалістами з харчування тварин Purina®<br>- Прозорість: виготовлено з високоякісних інгредієнтів, ретельно відібраних у провідних та надійних постачальників<br>- Зобов’язання 2025 року: перейти на 100% використання упаковки, що підлягає вторинній переробці або повторному використанню&nbsp; до 2025 року.&nbsp;</p><p>До того ж всі наші рецепти вже не містять штучних барвників.</p><p>Переваги цього сухого корму для котів.</p><p>• 100% повнораціонне та збалансоване харчування.<br>• Не містить штучних барвників.<br>• Підтримує здорове травлення завдяки вмісту клітковини з природних джерел.<br>• Підтримує зуби та кістки здоровими завдяки необхідним мінеральним речовинам&nbsp;та вітаміну D.<br>• Підтримує здоров'я шкіри та блик шерсті завдяки незамінним жирним кислотам.<br>• Підтримка здоров'я сечовивідної системи завдяки&nbsp;правильно підібраному балансу мінеральних речовин.<br> <br>Склад: зернові, м`ясо та субпродукти тваринного походження, екстракти рослинного протеїну, рослинні олії та тваринні жири, риба та продукти переробки риби (4% лосося у гранулах у формі риби*), продукти переробки овочів, мінеральні речовини, дріжджі, овочі (0.6% дегідратованих овочів, що еквівалентно 4% відновлених овочів у трикутних гранулах**).</p><p>* Загальний вміст у продукті: 3% лосося<br>** Загальний вміст у продукті: 1% відновлених овочів</p><p>Типовий склад продукту: гранули у формі риби — 75%; трикутні гранули — 25%.</p><p>Поживні кормові добавки: МО/кг(IU/kg): вітамін А: 12 500; вітамін D3: 1 000; вітамін Е: 85; мг/кг (mg/kg): сульфат заліза: (Fe: 47); йодат кальцію: (I: 1.5); сульфат міді: (Cu: 8.9); сульфат марганцю: (Mn: 5.1); сульфат цинку: (Zn: 66); селеніт натрію: (Se: 0.1); таурин: 870.<br>Барвники та антиоксиданти. Без штучних барвників.</p><p>Поживні речовини: сирий протеїн: 30%, сирий жир: 11%, сира зола: 8%, сира клітковина: 3%, незамінні жирні кислоти: 1.8%.</p><p>Рекомендації щодо годування сухим кормом для котів (г/добу): див. таблицю на упаковці. Норми годівлі, потрібні для підтримки ідеального стану тіла тварини, відрізняться залежно від віку, активності тварини, а також від умов довкілля. Свіжа, чиста питна вода має бути доступною для тварини в будь-який час. Відповідне споживання питної води є неодмінною частиною здорового, щоденного харчування. Зберігати корм у сухому прохолодному місці. Дату \"\"Вжити до кінця\"\", дату виробництва, номер партії виробництва: див. на упаковці.</p><p>Зберігати корм у сухому прохолодному місці. Дату \"Вжити до кінця\", дату виробництва, номер партії виробництва: див. на упаковці.</p><p>Iмпортер/підприємство, що приймає претензії та запитання споживачів: ТОВ «Нестле Україна», 03150, Україна, м. Київ, вул. Велика Васильківська, б. 139.</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "10 кг",
      "Призначення": "Основне годування",
      "Клас": "Економ",
      "Вік": "Від 12 міс. і старше"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_losos/ovochі_10_kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_losos/ovochі_10_kg_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Гурме Голд Кошенята з Телятиною паштет 85 г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Упаковка вологого корму для кошенят Purina Gourmet Gold Паштет з телятиною 12 шт. по 85 г (7613036330602)",
    "price": 269,
    "description": {
      "Опис": "<p><strong>Gourmet Gold</strong> створив Паштет для кошенят - смачний рецепт, щоб кошенята змалечку куштували найвишуканіші страви з високоякісних інгредієнтів.</p>\n<p>Годувати кошенят Паштетом для кошенят можна починаючи від 6 тижнів до 1 року, слідуючи рекомендацій щодо годування на етикетці.</p>\n<p>Паштет з ніжної ретельно підготованої телятини, збагачений вітамінами (А, С, D3 та Е) та мінералами (Fe, I, Cu, Mn, Zn) подбає, щоб всі харчові потреби кошенятка були задоволені й воно зростало здоровим.</p>\n<p>Паштет <strong>Gourmet Gold</strong> для Кошенят -&nbsp; апетитний рецепт, що дозволить кошенятам розділити найприємніші моменти дня зі своїм господарем.</p>\n<p><strong>Переваги</strong>:</p>\n<ul>\n<li>100% повнораціонний корм для кошенят</li>\n<li>Вітаміни А, С, D3, Е</li>\n<li>Мінерали Fe, I, Cu, Mn, Zn&nbsp;</li>\n<li>Виготовлений з високоякісних інгредієнтів</li>\n<li>Клас корму Супер Преміум</li>\n<li>Зроблено у Франції</li>\n</ul>\n<p><strong>Склад</strong>: м`ясо та субпродукти тваринного походження (57%, з яких телятини 4%), риба та продукти переробки риби, амінокислоти (гліцин, таурин), мінеральні речовини, продукти переробки овочів, цукри, згущувачі (камідь рожкового дерева), вітаміни.</p>\n<p><strong>Поживні кормові добавки:</strong></p>\n<p>Вітаміни: вітамін А: 1060 МО/кг; вітамін D3: 160 МО/кг.</p>\n<p>Мінеральні речовини: залізо: 12.20 мг/кг; йод: 0.3 мг/кг; мідь: 1.06 мг/кг; манган: 2.36 мг/кг; цинк: 22.04 мг/кг, таурин: 667 мг/кг.</p>\n<p><strong>Поживні речовини</strong>:&nbsp; волога: 74.5%; протеїн: 13.0%; жир: 7.0%; сира зола: 4.0%; сира клітковина: 0.03%.</p>\n<p><strong>Рекомендації щодо годування.</strong></p>\n<p>Для кошенят віком 6-12 тижнів: 2-3 банки на день за 2-3 прийоми їжі або за бажання тварини, для кошенят 12-52 тижні: 3 банки на день за 2 прийоми їжі або за бажанням тварини. У період вагітності: 3-4 банки за мінімум 2 окремих прийоми їжі. У період лактації: 5-10 банок за&nbsp; 4 окремих прийоми їжі або за бажанням кішки. Свіжа чиста питна вода повинна бути доступною тварині у будь-який час.</p>\n<p><strong>Рекомендації щодо зберігання.</strong></p>\n<p>Зберігати корм для котів у сухому прохолодному місці. Дату \"Вжити до кінця\", реєстраційний номер фабрики та номер партії: дивіться на упаковці.</p>\n<p>Iмпортер/підприємство, що приймає претензії та запитання споживачів: ТОВ «Нестле Україна».</p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "85 г",
      "Призначення": "Для вагітних кішок",
      "Клас": "Суперпреміум",
      "Кількість в упаковці, шт": "12"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/gurme_gold_koshenyata_z_telyatinoyu_pashtet_85_g_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/gurme_gold_koshenyata_z_telyatinoyu_pashtet_85_g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Фріскіс Тунець шматочки в підливці 85г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Консерви для котів Friskies шматочки в підливці з тунцем 85г",
    "price": 16,
    "description": {
      "Опис": "<div><p>Friskies є повноцінним та збалансованим харчуванням для котів. Білки, жири, вуглеводи, мінеральні речовини, таурин і Омега 6 жирні кислоти знаходяться в оптимальному балансі, а також містять вітаміни А, D, Е - все, що необхідно вашій кішці кожен день. Friskies підтримує імунітет тварини, а його вітамінний склад допомагає в активному засвоєнні корму.</p> <p>Об'єм упаковки:&nbsp;85 г</p> <p>Особливості корму Friskies:</p> <ul> <li>Якісний білок — допомагає підтримувати природний захист організму, підтримує мускулатуру в тонусі, включаючи серце, а також сприяє кращій засвоюваності поживних речовин</li> <li>Добре збалансований залежність від енерговитрат кішки, рівень жирів</li> <li>Набір вітамінів A B E групи для здорового та активного життя вашого вихованця</li> <li>Оптимальний рівень вітаміну D сприяє засвоєнню поживних речовин, важливих для розвитку кісток</li> <li>Збільшений вміст клітковини для покращення роботи шлунка та виведення грудочок вовни.</li> <li>Необхідні дози металів для нормального рівня активності та життєдіяльності</li> <li>Чудовий смак стимулює здоровий апетит</li> </ul> <p>Склад:<br> м'ясо та м'ясні субпродукти (тунець - 4%), злаки, вітаміни та мінерали, ароматизатори, сахара</p> <table border=\"1\"> <tbody><tr> <th>Аналітичний склад</th> <th>Кількість</th> </tr> <tr> <td>Протеїн</td> <td>6,5 %</td> </tr> <tr> <td>Жири</td> <td>2,5 %</td> </tr> <tr> <td>Сира клітковина</td> <td>0,07 %</td> </tr> <tr> <td>Сира зола</td> <td>2,1 %</td> </tr> <tr> <td>Волога</td> <td>84 %</td> </tr> <tr> <td>Залізо</td> <td>6,5 мг/кг</td> </tr> <tr> <td>Мідь</td> <td>0,57 мг/кг</td> </tr> <tr> <td>Марганець</td> <td>1,2 мг/кг</td> </tr> <tr> <td>Цинк</td> <td>11 мг/кг</td> </tr> <tr> <td>вітамін А</td> <td>570 МО/кг</td> </tr> <tr> <td>вітамін D3</td> <td>87 МО/кг</td> </tr> </tbody></table> <p>&nbsp;</p> <p>Рекомендації щодо годування:<br> Значення розраховані для котів з помірною активністю за нормальної температури навколишнього середовища. Індивідуальні потреби можуть змінюватися і добова норма їжі повинна бути підібрана відповідно до потреб вашої кішки для підтримки здорової ваги.</p> <p>Слідкуйте, щоб у вашої кішки завжди була чиста, свіжа питна вода. подавати корм кімнатної температури, поділений на 2 прийоми.</p></div>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "85 г",
      "Призначення": "Основне годування",
      "Клас": "Економ",
      "Порода": "Довгошерсті"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_tunets_shmatochki_v_pіdlivtsі_85g_0.jpg"
    ]
  },
  {
    "entry": "Фріскіс Курка/овочі 10 кг.",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Сухий корм для дорослих котів Purina Friskies з яловичиною, куркою та овочами 10 кг (5997204569004)",
    "price": 978,
    "description": {
      "Опис": "<p>Сухий корм для котів <b>Friskies</b> — це повнораціонне харчування для вашого улюбленця на кожен день. Цей корм забезпечує вашого котика необхідними речовинами та чудовим смаком, який він так полюбляє, щоб допомагати йому залишатися здоровим та щасливим. Friskies — це корм для котів, створений спеціалістами з харчування тварин Purina. </p><p><b>FRISKIES.</b> 5 Гарантій. В той день, коли у вашому домі з'явився кіт. ви з турботою почали піклуватися про нього, правильно годувати й допомагати жити щасливим і здоровим життям, приносити щоденну радість у ваш дім. Спираючись на багаторічний досвід та експертизу, FRISKIES протягом багатьох поколінь щоденно гарантує якісне та збалансоване харчування для щасливих та здорових котів. З цією репутацією покладається й велика відповідальність,. і&nbsp;всі ми у FRISKIES робимо все можливе, аби виконувати обіцяне. Ми піклуємось про вашого котика і про вас, тому даємо 5 гарантій:</p><p>- Харчування: смачне 100% повнораціонне і збалансоване харчування, з використанням міксу тваринних та рослинних білків<br>- Якість: ми проводимо сотні щоденних перевірок протягом нашого виробничого процесу<br>- Експертиза: розроблено спеціалістами з харчування тварин Purina<br>- Прозорість: виготовлено з високоякісних інгредієнтів, ретельно відібраних у провідних та надійних постачальників<br>- Зобов’язання 2025 року: перейти на 100% використання упаковки, що підлягає вторинній переробці або повторному використанню&nbsp; до 2025 року.&nbsp;</p><p>До того ж всі наші рецепти вже не містять штучних барвників.</p><p>Переваги цього сухого корму для котів.</p><p>• 100% повнораціонне та збалансоване харчування.<br>• Не містить штучних барвників.<br>• Підтримує здорове травлення завдяки вмісту клітковини з природних джерел.<br>• Підтримує зуби та кістки здоровими завдяки необхідним мінеральним речовинам&nbsp;та вітаміну D.<br>• Підтримує здоров'я шкіри та блик шерсті завдяки незамінним жирним кислотам.<br>• Підтримка здоров'я сечовивідної системи завдяки&nbsp;правильно підібраному балансу мінеральних речовин.</p><p>Склад: зернові, м`ясо та субпродукти тваринного походження (20%, з яких 2% яловичини та 2% курки у гранулах у формі риби та дисків*), екстракти рослинного протеїну, рослинні олії та тваринні жири, продукти переробки овочів, мінеральні речовини, дріжджі, овочі (0.6% дегідратованих овочів, що еквівалентно 4% відновлених овочів у гранулах трикутної форми**).<br>*Загальний вміст у продукті: 1.5% яловичини та 1.5% курки.<br>**Загальний вміст у продукті: 1% відновлених овочів.</p><p>Типовий склад продукту: 75% гранул у формі дисків та риби; 25% гранул трикутної форми.</p><p>Поживні кормові добавки: МО/кг(IU/kg): вітамін А: 12 500; вітамін D3: 1 000; вітамін Е: 85; мг/кг(mg/kg): сульфат заліза: (Fe: 47); йодат кальцію: (I: 1.5); сульфат міді: (Cu: 8.9); сульфат марганцю: (Mn: 5.1); сульфат цинку: (Zn: 66); селеніт натрію: (Se: 0.1); таурин: 870.<br>Барвники та антиоксиданти. Без штучних барвників.</p><p>Поживні речовини: сирий протеїн: 30%, сирий жир: 11%, сира зола: 8%, сира клітковина: 3%, незамінні жирні кислоти: 1.8%.</p><p>Рекомендації щодо годування сухим кормом для котів (г/добу): див. таблицю на упаковці. Норми годівлі, потрібні для підтримки ідеального стану тіла тварини, відрізняться залежно від віку, активності тварини, а також від умов довкілля. Свіжа, чиста питна вода має бути доступною для тварини в будь-який час. Відповідне споживання питної води є неодмінною частиною здорового, щоденного харчування. Зберігати корм у сухому прохолодному місці. Дату \"\"Вжити до кінця\"\", дату виробництва, номер партії виробництва: див. на упаковці.</p><p>Зберігати корм у сухому прохолодному місці. Дату \"\"Вжити до кінця\"\", дату виробництва, номер партії виробництва: див. на упаковці.</p><p>Iмпортер/підприємство, що приймає претензії та запитання споживачів: ТОВ «Нестле Україна», 03150, Україна, м. Київ, вул. Велика Васильківська, б. 139.</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "10 кг",
      "Призначення": "Основне годування",
      "Клас": "Економ",
      "Вік": "Від 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_kurka/ovochі_10_kg._0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/frіskіs_kurka/ovochі_10_kg._0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Фелікс Індичка в желе 85 г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Упаковка вологого корму для котів Purina Felix Fantastic з індичкою в желе 26 шт. по 85 г (7613039832523)",
    "price": 487,
    "description": {
      "Опис": "<p>Вологий корм для котів <b>FELIX Fantastic</b> — це вишуканий асортимент страв, які мають апетитний вигляд та чудові на смак, як приготовані вдома.</p><p>Кожен рецепт <b>FELIX Fantastic</b> виготовлений із високоякісних інгредієнтів та поданий у формі ніжних шматочків у желе, які сподобаються вашому улюбленцю! Корми для котів FELIX також є джерелом незамінних Омега-6 жирних кислот, що містять збалансовану комбінацію мінеральних речовин та вітамінів, які допомагають вашій кішці бути повною енергії та готовою до витівок! Наповнений корисними поживними компонентами, корм задовольнить 100% добової потреби вашої кішки, якщо дотримуватися рекомендацій щодо годування. Це ще не все! Вологий корм для кішок FELIX Fantastic доступний у широкому асортименті раціонів із соковитим желе, щоб щодня задовольняти любов вашого улюбленця до різноманітності страв. У FELIX Fantastic такий само приголомшливий смак, як і вигляд!<br>FELIX — просто фантастика!</p><p><b>Переваги:</b></p><ul><li>100% повнораціонний та збалансований</li><li>Вітаміни D та Е</li><li>Джерело Омега-6 жирних кислот</li><li>Без додавання барвників, той самий чудовий смак</li></ul><p><b>Склад:</b> м'ясо та субпродукти тваринного походження* (14%, з яких 4% індички), екстракти рослинного протеїну, риба та продукти перероблення риби, мінеральні речовини, цукри.<br>* Шматочки: 44% м'яса та субпродуктів тваринного походження.</p><p><b>Добавки:</b><br><b>Поживні кормові добавки:</b></p><ul><li>МО/кг (IU/kg): вітамін А: 655; вітамін D3: 100; вітамін Е: 15;</li><li>мг/кг (mg/kg): сульфат заліза: (Fe: 7.6)&nbsp;йодат кальцію: (I: 0.19)&nbsp;сульфат міді: (Cu: 0.66)&nbsp;сульфат марганцю: (Mn 1.5)&nbsp;сульфат цинку: (Zn: 13); таурин: 413.</li><li>Ароматизатори.</li></ul><p><b>Живильні речовини:</b></p><ul><li>волога 82%,</li><li>сирий протеїн: 11.5%,</li><li>сирий жир 2.5%,</li><li>сира зола 2.5%,</li><li>сира клітковина: 0.05%,</li><li>Омега-6 жирні кислоти: 0.4%.</li></ul><p><b>Рекомендації щодо годівлі:</b><br>Для кішки вагою на 4&nbsp;кг згодовують 3-4 пакетики на день мінімум за 2 окремих приймання їжі. Добова норма призначена для помірно-активних котів за нормальної температури довкілля. Добова норма може змінюватися залежно від індивідуальних потреб кішки та має бути пристосована у такий спосіб, щоб зберігати її струнку фігуру. Свіжа чиста питна вода має бути доступна для тварини в будь-який час.</p><p>Зберігати корм у сухому прохолодному місці.<br>Дату \"Вжити до\", дату виробництва, номер партії — див. на дні паковання.<br>Імпортер/підприємство, яке приймає пропонування та скарги від споживачів ТОВ «Нестле Україна», м. Київ, Україна. Тел.: 0800 50 09 50 (дзвінки зі стаціонарних і мобільних телефонів у межах України безплатні).</p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "2.21 кг",
      "Призначення": "Основне годування",
      "Клас": "Преміум",
      "Вік": "Від 12 міс. і старше"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/felіks_іndichka_v_zhele_85_g_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/felіks_іndichka_v_zhele_85_g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Фелікс Кролик в желе 85 г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Упаковка вологого корму для котів Purina Felix Fantastic з кроликом у желе 26 шт. по 85 г (7613039835517)",
    "price": 487,
    "description": {
      "Опис": "<p>Вологий корм для котів <b>FELIX Fantastic</b> — це вишуканий асортимент страв, які мають апетитний вигляд та чудові на смак, як приготовані вдома.</p><p>Кожен рецепт <b>FELIX Fantastic</b> виготовлений із високоякісних інгредієнтів та поданий у формі ніжних шматочків у желе, які сподобаються вашому улюбленцю! Корми для котів FELIX також є джерелом незамінних Омега-6 жирних кислот, що містять збалансовану комбінацію мінеральних речовин та вітамінів, які допомагають вашій кішці бути повною енергії та готовою до витівок! Наповнений корисними поживними компонентами, корм задовольнить 100% добової потреби вашої кішки, якщо дотримуватися рекомендацій щодо годування. Це ще не все! Вологий корм для кішок FELIX Fantastic доступний у широкому асортименті раціонів із соковитим желе, щоб щодня задовольняти любов вашого улюбленця до різноманітності страв. У FELIX Fantastic такий само приголомшливий смак, як і вигляд!<br>FELIX — просто фантастика!</p><p><b>Переваги:</b></p><ul><li>100% повнораціонний та збалансований</li><li>Вітаміни D та Е</li><li>Джерело Омега-6 жирних кислот</li><li>Без додавання барвників, той самий чудовий смак</li></ul><p><b>Склад:</b> м'ясо та субпродукти тваринного походження* (14%, з яких 4% кролика), екстракти рослинного протеїну, риба та продукти перероблення риби, мінеральні речовини, цукри.<br>* Шматочки: 44% м'яса та субпродуктів тваринного походження.</p><p><b>Добавки:</b><br><b>Поживні кормові добавки:</b></p><ul><li>МО/кг (IU/kg): вітамін А: 655; вітамін D3: 100; вітамін Е: 15;</li><li>мг/кг (mg/kg): сульфат заліза: (Fe: 7.6)&nbsp;йодат кальцію: (I: 0.19)&nbsp;сульфат міді: (Cu: 0.66)&nbsp;сульфат марганцю: (Mn 1.5)&nbsp;сульфат цинку: (Zn: 13); таурин: 413.</li><li>Ароматизатори.</li></ul><p><b>Живильні речовини:</b></p><ul><li>волога 82%,</li><li>сирий протеїн: 11.5%,</li><li>сирий жир 2.5%,</li><li>сира зола 2.5%,</li><li>сира клітковина: 0.05%,</li><li>Омега-6 жирні кислоти: 0.4%.</li></ul><p><b>Рекомендації щодо годівлі:</b><br>Для кішки вагою на 4&nbsp;кг згодовують 3-4 пакетики на день мінімум за 2 окремих приймання їжі. Добова норма призначена для помірно-активних котів за нормальної температури довкілля. Добова норма може змінюватися залежно від індивідуальних потреб кішки та має бути пристосована у такий спосіб, щоб зберігати її струнку фігуру. Свіжа чиста питна вода має бути доступна для тварини в будь-який час.</p><p>Зберігати корм у сухому прохолодному місці.<br>Дату \"Вжити до\", дату виробництва, номер партії — див. на дні паковання.<br>Імпортер/підприємство, яке приймає пропонування та скарги від споживачів ТОВ «Нестле Україна», м. Київ, Україна. Тел.: 0800 50 09 50 (дзвінки зі стаціонарних і мобільних телефонів у межах України безплатні).</p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "2.21 кг",
      "Призначення": "Основне годування",
      "Клас": "Преміум",
      "Вік": "Від 12 міс. і старше"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/felіks_krolik_v_zhele_85_g_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/felіks_krolik_v_zhele_85_g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Фелікс Лосось в желе 85 г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Упаковка вологого корму для котів Purina Felix Fantastic з лососем у желе 26 шт. по 85 г (7613039832929)",
    "price": 487,
    "description": {
      "Опис": "<p>Вологий корм для котів <b>FELIX Fantastic</b> — це вишуканий асортимент страв, які мають апетитний вигляд та чудові на смак, як приготовані вдома.</p><p>Кожен рецепт <b>FELIX Fantastic</b> виготовлений із високоякісних інгредієнтів та поданий у формі ніжних шматочків у желе, які сподобаються вашому улюбленцю! Корми для котів FELIX також є джерелом незамінних Омега-6 жирних кислот, що містять збалансовану комбінацію мінеральних речовин та вітамінів, які допомагають вашій кішці бути повною енергії та готовою до витівок! Наповнений корисними поживними компонентами, корм задовольнить 100% добової потреби вашої кішки, якщо дотримуватися рекомендацій щодо годування. Це ще не все! Вологий корм для кішок FELIX Fantastic доступний у широкому асортименті раціонів із соковитим желе, щоб щодня задовольняти любов вашого улюбленця до різноманітності страв. У FELIX Fantastic такий само приголомшливий смак, як і вигляд!<br>FELIX — просто фантастика!</p><p><b>Переваги:</b></p><ul><li>100% повнораціонний та збалансований</li><li>Вітаміни D та Е</li><li>Джерело Омега-6 жирних кислот</li><li>Без додавання барвників, той самий чудовий смак</li></ul><p><b>Склад:</b> м'ясо та субпродукти тваринного походження* (12%), екстракти рослинного протеїну, риба та продукти перероблення риби (лосось 4%), мінеральні речовини, цукри.<br>* Шматочки 40% м'яса та субпродуктів тваринного походження.</p><p><b>Добавки:</b><br><b>Поживні кормові добавки:</b></p><ul><li>МО/кг (IU/kg): вітамін А: 655; вітамін D3: 100; вітамін Е: 15;</li><li>мг/кг (mg/kg): сульфат заліза: (Fe: 7.6)&nbsp;йодат кальцію: (I: 0.19)&nbsp;сульфат міді: (Cu: 0.66)&nbsp;сульфат марганцю: (Mn 1.5)&nbsp;сульфат цинку: (Zn: 13); таурин: 413.</li><li>Ароматизатори.</li></ul><p><b>Живильні речовини:</b></p><ul><li>волога 82%,</li><li>сирий протеїн: 11.5%,</li><li>сирий жир 2.5%,</li><li>сира зола 2.5%,</li><li>сира клітковина: 0.05%,</li><li>Омега-6 жирні кислоти: 0.4%</li></ul><p><b>Рекомендації щодо годівлі:</b><br>Для кішки вагою на 4&nbsp;кг згодовують 3-4 пакетики на день мінімум за 2 окремих приймання їжі. Добова норма призначена для помірно-активних котів за нормальної температури довкілля. Добова норма може змінюватися залежно від індивідуальних потреб кішки та має бути пристосована у такий спосіб, щоб зберігати її струнку фігуру. Свіжа чиста питна вода має бути доступна для тварини в будь-який час.</p><p>Зберігати корм у сухому прохолодному місці.<br>Дату \"Вжити до\", дату виробництва, номер партії — див. на дні паковання.<br>Імпортер/підприємство, яке приймає пропонування та скарги від споживачів ТОВ «Нестле Україна», м. Київ, Україна. Тел.: 0800 50 09 50 (дзвінки зі стаціонарних і мобільних телефонів у межах України безплатні).</p>"
    },
    "characteristics": {
      "Тип": "Вологий корм",
      "Вага упаковки": "2.21 кг",
      "Призначення": "Основне годування",
      "Клас": "Преміум",
      "Вік": "Від 12 міс. і старше"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/felіks_losos_v_zhele_85_g_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/felіks_losos_v_zhele_85_g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "КЕТ ЧАУ для кошенят ягня та цукіні 85 г",
    "left": 0,
    "brand": "purina-friskies",
    "name": " Упаковка вологого корму для кошенят Purina Cat Chow Kitten шматочки в підливці з ягням і цукіні 85 г x 26 шт. (8445290426529/7613039854662)",
    "price": 489,
    "description": {
      "Опис": "<strong>Purina Cat Chow</strong>&nbsp;<strong>(Кет Чау)</strong> <strong>Kitten</strong>. З ягням та цукіні. Шматочки у підливці. Консервований порційний повнораціонний корм для кошенят. Також підходить для вагітних та годуючих кішок.<br><br>Спираючись на наш досвід у галузі харчування котів з 1926 року, ми розробили повнораціонний, збалансований цей корм <strong>Purina Cat Chow</strong>, який містить все необхідне для того, щоб ваше кошеня мало повноцінне та здорове життя.<br><br>Оскільки ваш кіт починає своє дивовижне життя, сповнене веселощів, відкриттів та радості, ви хочете переконатися, що підтримуєте його здорове зростання правильним харчуванням для кошенят, адже милі кошенята заслуговують найкращого життя!<br><br><strong>Переваги цього корму для кошенят:</strong><br>\n<ul>\n<li>Шматочки в підливці.</li>\n<li>На 100% повнораціонний та збалансований корм.</li>\n<li>Без додавання штучних барвників та консервантів.</li>\n<li>Вироблено з використанням відібраних натуральних інгредієнтів.</li>\n<li>Також підходить для вагітних кішок та кішок у період лактації.</li>\n</ul>\n<strong>Склад:</strong> м`ясо та субпродукти тваринного походження (з яких ягня 4%), екстракти рослинного протеїну, риба та продукти перероблення риби, мінеральні речовини, овочі (0.9% дегідратованих цукіні, що еквівалентно 8.1% цукіні), цукри, дріжджі. Натуральні інгредієнти.<br><br><strong>Поживні кормові добавки:</strong> МО/кг(IU/kg): вітамін А: 1380; вітамін D3: 192; вітамін Е: 308;&nbsp; мг/кг(mg/kg): таурин: 629; сульфат заліза: (Fe: 16); йодат кальцію: (I: 0.4); сульфат міді: (Cu: 1.2); сульфат марганцю: (Mn: 2.3); сульфат цинку: (Zn: 24). Ароматизатори. <br><br><strong>Поживні речовини:</strong> сирий протеїн: 13.5%, сирий жир: 3.2%,&nbsp; сира зола: 2.3%, сира клітковина: 0.6%. Волога: 78%.<br><br><strong>Рекомендації щодо годівлі: </strong>Кошенята у віці 4 - 12 тижнів: 2 - 3 пакетики/день за 2-3 окремих годування або за бажанням тварини; кошенята у віці 12 - 24 тижні: 3 - 4 пакетики/день за 2 окремих годування або за бажанням тварини; кошенята у віці 24 - 52 тижні: 4 - 3.5 пакетики/день за 2 окремих годування або за бажанням тварини.<br><br><strong>Рекомендації щодо зберігання: </strong>Зберігати корм для кошенят у сухому прохолодному місці. Дату \"Вжити до кінця\", реєстраційний номер фабрики та номер партії: див. внизу упаковування."
    },
    "characteristics": {
      "Серія": "Kitten",
      "Тип": "Вологий корм",
      "Вага упаковки": "2.21 кг",
      "Призначення": "Основне годування",
      "Клас": "Преміум"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/ket_chau_dlya_koshenyat_yagnya_ta_tsukіnі_85_g_0.jpg",
      "https://storage.googleapis.com/live_world/images/purina-friskies_images/ket_chau_dlya_koshenyat_yagnya_ta_tsukіnі_85_g_0.jpg_1.jpg"
    ]
  }
]