[
  {
    "entry": "Babycat 0.4kg Royal Canin",
    "left": 0,
    "brand": "royal-canin",
    "name": " Корм Роял для котів FHN MOTHER&BABYCAT 0.4kg",
    "price": 182,
    "description": {
      "Опис": "Royal Canin Mother Babycat - повнораційний сухий корм для кішки в період вагітності та лактації, а також для кошенят віком від 1 до 4 місяців. &nbsp; Підтримання імунної системи - у віку від 4 до 12 тижнів імунітет, получений кошеням із молозивом матері, поступово знижується. Раціон MOTHER &amp; BABYCAT допомагає підтримувати систему природної захисту організму котенка 1-ї фази зростання завдяки комплексу антиоксидантів, що містить у тому числі витамин Е.&nbsp; Полегшення процесу відлучення - адаптована легко розмочується крокета для полегшення переходу котенка з молока на твердий корм. Здорове травлення - підтримання здорового травлення завдяки високоперетравному білку (LIP*) та пребіотикам (в т.ч. ФОС). &nbsp; &nbsp; Склад: Дегідратовані протеїни м'яса птиці, тваринні жири, кукурудзяні мука, рис, ізолят рослинних протеїнів*, гідролізат білків тваринного походження, дріжджі та їх частки, рибний жир, буряковий жом, рослинна клітковина, соєва олія, мінеральні речовини, фруктоолiгосахариди (0,3 (джерело мананоолігосахаридів), екстракти дріжджів (джерело бета-глюканів), екстракт чорнобривців прямостоячих (джерело лютеїну). &nbsp; * LIP - білки, відібрані за принципом оптимальної засвоюваності. &nbsp; БРЕНД Royal Canin ВІК Для дорослих котів / Для котят ВАГА УПАКОВКИ 400 гр КЛАС ПРОДУКТУ Супер преміум КРАЇНА Франція / Польща ОСОБЛИВОСТІ Для вагітних та кормючих котів ВИГЛЯД Сухий корм соєва олія, мінеральні речовини, фруктоолiгосахариди (0,35%), гідролізат дріжджів (джерело мананоолігосахаридів), екстракти дріжджів (джерело бета-глюканів), екстракт чорнобривців прямостоячих (джерело лютеїну). &nbsp; * LIP - білки, відібрані за принципом оптимальної засвоюваності. &nbsp; БРЕНД Royal Canin ВІК Для дорослих котів / Для котят ВАГА УПАКОВКИ 400 гр КЛАС ПРОДУКТУ Супер преміум КРАЇНА Франція / Польща ОСОБЛИВОСТІ Для вагітних та кормючих котів ВИГЛЯД Сухий корм соєва олія, мінеральні речовини, фруктоолiгосахариди (0,35%), гідролізат дріжджів (джерело мананоолігосахаридів), екстракти дріжджів (джерело бета-глюканів), екстракт чорнобривців прямостоячих (джерело лютеїну). &nbsp; * LIP - білки, відібрані за принципом оптимальної засвоюваності. &nbsp; БРЕНД Royal Canin ВІК Для дорослих котів / Для котят ВАГА УПАКОВКИ 400 гр КЛАС ПРОДУКТУ Супер преміум КРАЇНА Франція / Польща ОСОБЛИВОСТІ Для вагітних та кормючих котів ВИГЛЯД Сухий корм"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Призначення": "Основне годування",
      "Вік": "Для будь-якого віку",
      "Порода": "Усі породи",
      "Тип упаковки": "Мішок"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/royal-canin_images/babycat_0.4kg_royal_canin_0.jpg"
    ]
  }
]