[
  {
    "entry": "Віскас сухий корм для дорослих котів з куркою 14 кг",
    "left": 0,
    "brand": "wiskas",
    "name": " Сухий корм для дорослих кішок Whiskas з куркою 14 кг (5900951014352)",
    "price": 2,
    "description": {
      "Опис": "<p><b>Корм Whiskas для дорослих котів із куркою</b> — це апетитна м'ясна насолода, надзвичайно смачна для вашого дорослого вихованця. Він неодмінно буде в повному захваті й попросить добавки корму Whiskas із куркою. Смачні подушечки з ніжним паштетом із курки містять усі необхідні речовини для здорового та щасливого життя вашої кішки.</p><p>Суха структура корму допомагає видаленню зубного нальоту, забезпечуючи профілактику захворювань ротової порожнини та шлунково-кишкового тракту.</p><p>Корм представлений у сучасній герметичній упаковці, завдяки якій він прекрасно зберігає свої якості впродовж тривалого періоду часу.</p><p><b>Без вмісту:</b> соя, консерванти, ароматизатори, штучних барвників і підсилювачів смаку. </p><p><b>Склад:</b> злаки, м'ясо та субпродукти (зокрема курка — мін. 4&nbsp;% у коричневих гранулах, печінку — мін. 4&nbsp;% у подушечках), олії та жири (зокрема риб'ячий жир — 0,25&nbsp;%, соняшникова олія — 0,1&nbsp;%), екстракт рослинних білків і субпродукти рослинного походження, мінеральні речовини, овочі (зокрема морква мін. 4% в жовтогарячих гранулах, горошок мін. 4&nbsp;% у зелених гранулах)</p><p><b>Харчова цінність в 100 г</b>:<br>Білки — 32&nbsp;г<br>Жири — 10.5&nbsp;г<br>Зола — 8&nbsp;г<br>Клітковина — 1,5&nbsp;г<br>Лінолева к-та (Омега-6)&nbsp;— 1,8&nbsp;г<br>Волога — 9.5&nbsp;г<br> <br><b>Додаткові речовини (мг/кг)</b>:<br>Таурин — 1300 мг/кг<br>Вітамін А — 14000 МО/кг<br>Вітамін Д3 — 1550 МО/кг<br>Вітамін Е — 165 мг/кг<br>сульфат міді — 12 мг/кг<br>йодистий калій — 1 мг/кг <br>сульфат марганцю — 28,3 мг/кг<br>сульфат цинку — 125 мг/кг<br> <br><b>Енергетична цінність (100&nbsp;г):</b> 365 ккал</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "14 кг",
      "Призначення": "Основне годування",
      "Клас": "Преміум",
      "Вік": "Від 12 міс. і старше"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/wiskas_images/vіskas_sukhii_korm_dlya_doroslikh_kotіv_z_kurkoyu_14_kg_0.jpg"
    ]
  },
  {
    "entry": "Аміго сухий корм для дорослих котів індичка лосось 10 кг",
    "left": 0,
    "brand": "wiskas",
    "name": " Сухий корм Home Food Індичка та лосось для дорослих котів 10 кг",
    "price": 2,
    "description": {
      "Опис": "<p>Смачний корм для дорослих котів, виготовлений на основі свіжого та дегідратованого м’яса індички та лосося. Завдяки чудовому поєднанню двох видів тваринних протеїнів забезпечує організм необхідними вітамінами, амінокислотами та Омега-3 і -6 жирними кислотами, що оздоровлює шкіру улюбленця та дарує блискучу шерсть.</p><p><strong>Основні інгредієнти та показання:</strong></p><ul>  <li>Індичка — одне з найкорисніших видів пташиного м’яса. Вона насичує організм тварини необхідною кількістю мінералів (залізо, кальцій, калій, магній) та вітамінів А, Е. М’ясо індички легко засвоюється, містить мінімум жирів і калорій. </li><li>Лосось містить потужну кількість незамінних Омега-3 і Омега-6 жирних кислот, які підтримують функцію опорно-рухового апарату та нервової системи, а також покращують стан шкіри і шерсті вихованця.</li><li>Дегідратована біла морська риба є джерелом дієтичних легкозасвоюваних тваринних протеїнів.</li><li>Колаген та хондроїтин, що містяться у витяжці зі шкіри та хрящів лосося, сприяють зміцненню зв’язок і суглобів, а також стимулюють регенерацію хрящової тканини.</li><li>Цільнозерновий рис, вівсяні пластівці, червона сочевиця та сушене яблуко мають високий вміст харчових волокон і клітковини, які полегшують травлення та покращують кишковий транзит.</li><li>Олія «Сезам» стимулює блиск та сяйво шерсті завдяки балансу Омега-3, -6 і -9.</li><li>Яєчний порошок насичує організм лецитином, необхідним для нормального функціонування клітин організму.</li><li>До складу корму також входять пивні дріжджі, які є джерелом маннанолігосахаридів, що виводять з організму шкідливі бактерії та відновлюють корисну мікрофлору кишківника.</li><li>Суміш ягід та лікарських трав попереджає хронічні захворювання та зміцнює імунітет.</li><li>Корм збагачений вітаміно-мінеральним преміксом та необхідними амінокислотами (таурин, метіонін), що допомагають зміцнити імунітет та поліпшити зовнішній вигляд улюбленця.</li><li>Особливий інгредієнт корму — фітоформула «АМРОЛ» (амарант, розторопша, льон) значно покращує роботу всіх органів, сприяє прискореному та більш ефективному відновленню пошкоджених ділянок шкіри кота.</li></ul><p><strong>Для кого підходить?</strong><br>Корм забезпечує насичений блиск шерсті, тому ідеально підходить для котів з яскравим забарвленням та довгошерстим породам. Чудово підійде для котів з високою активністю.</p><p><strong>СКЛАД:</strong> м’ясо індички — 42% (свіже м’ясо індички — 27%, дегідратоване м’ясо індички — 15%), свіжий лосось — 15%, дегідратована біла морська риба — 10%, рис цільнозерновий, рибний бульйон, вівсяні пластівці, жир індичий, рослинна клітковина, жир лосося насичений токоферолом вітамін Е (джерело Омега-3 та Омега-6), яблуко сушене — 3%, олія Сезам (льон, кунжут, розторопша, конопля) — 2%, цільна червона сочевиця, витяжка зі шкіри та хрящів лосося (джерело колагену та хондроїтину), яєчний порошок, ФОС фруктоолігосахаріди (пребіотик), дріжджі пивні (MOS-мананолігосахариди), фітоформула АМРОЛ (амарант, розторопша, льон), премікс мінеральний, премікс вітамінний, корінь цикорій (джерело інуліну), амінокислоти: DL-метіонін, L-лізин, таурин; ромашка лікарська — 0.04%, ехінацея — 0.04%, листя м’яти лимонної — 0.03%, оболонка ягід шипшини — 0.02%, ягоди аронії — 0.02%, шавлія — 0.01%, листя кропиви — 0.01%, екстракт розмарину — 0.01%, квіти календули — 0.01%, термокс.</p><p><strong>МІНЕРАЛЬНО-ВІТАМІННИЙ КОМПЛЕКС:</strong> вітамін A — 25000 МО, вітамін D3 — 900 МО, вітамін Е — 600 мг, вітамін C — 460 мг, холіну хлорид — 2100 мг, біотин — 1.8 мг, вітамін В1 — 4 мг, вітамін В2 — 2.4 мг, вітамін В3 — 15 мг, вітамін В5 — 27 мг, вітамін В6 — 8 мг, В9 фолієва кислота — 0.7 мг, вітамін В12 — 0.18 мг, цинк — 160 мг, залізо — 70 мг, марганець — 50 мг, йод — 3.5 мг, мідь — 15 мг, селен — 0.2 мг, калій — 0.7%, Омега-3 жирні кислоти — 0.8%, Омега-6 жирні кислоти — 2.6%, таурин — 2100 мг/кг, кальцій — 1.1%, фосфор — 0.8%.</p><p><strong>ГАРАНТОВАНИЙ АНАЛІЗ:</strong> сирий білок — 29%, сирий жир — 18%, сира клітковина — 3.5%, сира зола — 5.7%, вологість ≤ 10%.</p><p><strong>ЕНЕРГЕТИЧНА ЦІННІСТЬ:</strong> 100 г — 400 кКал.</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "10 кг",
      "Призначення": "Для активних кішок",
      "Клас": "Суперпреміум",
      "Порода": "Довгошерсті"
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/wiskas_images/amіgo_sukhii_korm_dlya_doroslikh_kotіv_іndichka_losos_10_kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/wiskas_images/amіgo_sukhii_korm_dlya_doroslikh_kotіv_іndichka_losos_10_kg_0.jpg_1.png"
    ]
  },
  {
    "entry": "Віскас для кошенят сухий 14кг",
    "left": 0,
    "brand": "wiskas",
    "name": " Сухий корм Whiskas для кошенят з куркою 14кг",
    "price": 2,
    "description": {
      "Опис": "<p>Сухий корм для кошенят з куркою - це збалансований щоденний, поживний раціон для найменших пухнастих тварин. Хрумкі подушечки з ніжним смаком неодмінно сподобаються котикам, адже всередині них - смачний курячий паштет з додаванням молока. Корм містить усі необхідні зростаючому організму корисні речовини: вітаміни та мінерали.</p><p>Рекомендується давати подушечки Віскас кошеняті з 2 місяців.</p><p>Сухий корм Whiskas з куркою очищає зуби від нальоту та забезпечує профілактику хвороб органів травлення та ротової порожнини. Хрестящі подушечки з курячим паштетом і молоком не містять штучних добавок: ароматизаторів, барвників, підсилювачів смаку, консервантів та сої. До їх складу входять легкозасвоювані протеїни, що сприяють росту молодого формується організму кошенят.</p><p>Особливості та переваги:</p><p>різнокольорові гранули з різним складом;</p><p>яскраві смакові якості припадуть до душі кожному кошеняті;</p><p>не містить сої, консервантів, ароматизаторів, штучних барвників та підсилювачів смаку;</p><p>профілактика захворювань ротової порожнини та шлунково-кишкового тракту;</p><p>сприяє усуненню зубного нальоту.</p><p>Склад: м'ясо та продукти тваринного походження (38%, включаючи 4% курятини в коричневих гранулах), злаки, олії та жири, продукти рослинного походження, екстракти рослинних білків, мінеральні речовини, молоко та продукти молочного походження (в т.ч. 0, 7% сухого знежиреного молока в гранулах з начинкою, що еквівалентно 4% знежиреного молока), овочі (4% моркви в помаранчевих гранулах, 4% гороху в зелених гранулах).</p><p>Поживна (харчова) цінність на 100 г (%): сирий протеїн – 37, сирий жир – 13, сира зола – 7, сира клітковина – 1.5, кальцій – 1.4, фосфор – 1.1, волога – 6.</p><p>Харчові добавки на 1 кг: антиоксиданти, харчові барвники, а також добавки: вітамін A – 5265 МО, вітамін D3 – 580 МО, вітамін E – 570 мг, таурин – 4040 мг, сульфат міді пентагідрат – 28.2 мг, сульфат марганцю моногідрат. мг, йодистий калій – 2.3 мг, селеніт натрію – 0.11 мг, сульфат цинку моногідрат – 72.8 мг</p><p>Енергетична цінність (калорійність) на 1: 391 ккал/1637 кДж</p><p>Рекомендовано поєднувати змішане годування сухим та вологим раціоном WHISKAS®. Більшості кішок потрібен час для поступової зміни дієти. Коригуйте кількість корму залежно від потреб Вашого кота. Для кішок із надмірною вагою тіла зменшуйте добову кількість корму. Слідкуйте, щоб тварина мала постійний доступ до свіжої питної води. Зберігати при температурі від +4 до +35°C та відносній вологості повітря не більше 75%.</p>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "14 кг",
      "Призначення": "Основне годування",
      "Клас": "Преміум",
      "Вік": "Від 2 міс. до 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/wiskas_images/vіskas_dlya_koshenyat_sukhii_14kg_0.jpg"
    ]
  },
  {
    "entry": "Kitekat сухий для котів курка 12 кг",
    "left": 0,
    "brand": "wiskas",
    "name": " Сухий корм для котів Kitekat Курочка з овочами 1.8 кг (5900951137884)",
    "price": 306,
    "description": {
      "Опис": "<p><b>UA KITEKAT ™</b> з куркою й овочами. Повнораціонний сухий корм для дорослих кішок.<br><b><i>Склад: </i></b>злаки, м'ясо та продукти тваринного походження (26%, включно з 4% курятини в коричневих гранулах*), продукти рослинного походження, олії та жири, мінеральні речовини, овочі (включно з 0,5% сушеної моркви (що еквівалентно 4% моркви) у жовтогарячих гранулах і 1% сушеного горошку (що еквівалентно 4% горошку) у зелених гранулах*), екстракти рослинних білків. <br>* Коричневі гранули зазвичай становлять 85% продукту, жовтогарячі та зелені гранули становлять рівномірно по 7.5% продукту. </p><p><b><i>Поживна (харчова) цінність на 100 g (г) (%):</i></b></p><ul><li>сирий протеїн — 28.0;</li><li>сирий жир — 10.5; </li><li>сира зола — 9.5;</li><li>сира клітковина — 2.8.</li></ul><p><b>Енергетична цінність (калорійність) у 100 g (г): </b>362 kcal (ккал) / 1516 kJ (кДж).</p><p><b><i>Добавки на 1 kg (кг):</i></b></p><ul><li>антиоксиданти;</li><li>харчові барвники;</li><li>поживні добавки: Вітамін A — 10710 МО, Вітамін D₃ — 1181 МО, Вітамін E — 160 mg (мг), мідь (МІДІ (II) сульфат пентагідрат) — 3.6 mg (мг), йод (йодид калію) — 0.90 mg (мг), марганець (марганцю сульфат моногідрат) — 13.5 mg (мг), селен (селеніт натрію) — 0.19 mg (мг), цинк (цинку сульфат моногідрат) — 38.3 mg (мг).</li></ul>"
    },
    "characteristics": {
      "Тип": "Сухий корм",
      "Вага упаковки": "1.8 кг",
      "Призначення": "Основне годування",
      "Клас": "Економ",
      "Вік": "Від 12 міс."
    },
    "category": [
      "65ad3ec1864774208de09905"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/wiskas_images/kitekat_sukhii_dlya_kotіv_kurka_12_kg_0.jpg",
      "https://storage.googleapis.com/live_world/images/wiskas_images/kitekat_sukhii_dlya_kotіv_kurka_12_kg_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Dreamies ласощі для котів курка 60г.",
    "left": 0,
    "brand": "wiskas",
    "name": " Ласощі Dreamies з куркою для дорослих котів та кошенят старше 8 тижнів 60г. (4008429037894)",
    "price": 48,
    "description": {
      "Опис": "Апетитні хрусткі подушечки з ніжною начинкою з курки для котів. Дають змогу заповнити нестачу важливих речовин в організмі улюбленця, а також побалувати його з користю для здоров'я.  Чому варто придбати?  Ідеально підходять як легкий перекус між основними прийманнями їжі, задовольняють потребу улюбленця в додатковому частуванні З ніжною начинкою зі смачної та ароматної курочки, що робить ласощі не тільки корисним, а ще й бажаним Містять вітаміни A, D3, E, вітаміни групи В, йод і цинк, які комплексно зміцнюють здоров'я улюбленця Не містять штучних ароматизаторів У кожній подушечці менше 2 калорій Склад: злаки, олії та жири, похідні рослинного походження,  м'ясо та продукти тваринного походження (включаючи 4% курятини), мінеральні речовини, екстракти рослинних білків.  Аналітичний склад на 100 грамів: сирий протеїн 22%, сирий жир 22%, сира зола 9% сира клітковина 2%, волога 7,5%.  Вміст добавок на 1 кг: вітамін A 6466 МО, вітамін В1 9,9 мг, вітамін В2 16,9 мг, вітамін В6 4,4 мг, вітамін"
    },
    "characteristics": {
      "Вік": "Дорослі",
      "Склад/Інгредієнти": "з куркою",
      "Країна-виробник товару": "Німеччина"
    },
    "category": [
      "65ad3ec1864774208de0990a"
    ],
    "images": []
  },
  {
    "entry": "Dreamies ласощі для котів лосось 60г",
    "left": 0,
    "brand": "wiskas",
    "name": " Ласощі Dreamies з лососем для дорослих котів та кошенят старше 8 тижнів 60г. (4008429037962)",
    "price": 48,
    "description": {
      "Опис": "DREAMIES SALMON ЛАКОМИ ДЛЯ КІШОК З ЛОСОСЕМ\n\n \n\nАпетитні хрусткі подушечки з ніжною начинкою з лосося для кішок. Дозволяють заповнити нестачу важливих речовин в організмі вихованця, а також побалувати його з користю для здоров'я.\n\n \n\nПереваги:\n\n- Ідеально підходять як легкий перекус між основними прийомами їжі, задовольняють потребу вихованця в додаткових частуваннях.\n\n- З ніжною начинкою зі смачного та ароматного лосося, що робить ласощі не тільки корисними, а ще й бажаними\n\n- Містять вітаміни A, D3, E, вітаміни групи В, йод і цинк, що комплексно зміцнюють здоров'я вихованця\n\n- Не містять штучних ароматизаторів\n\n- У кожній подушечці – менше 2 калорій\n\n \n\nСклад: злаки, м'ясо та продукти тваринного походження, олії та жири, похідні рослинного походження, екстракти рослинних білків, риба та рибні субпродукти (включаючи 4% лосося), мінеральні речовини.\n\n \n\nАналітичний склад на 100 г: сирий протеїн 31%, сирий жир 21%, сира зола 10% сира клітковина 1,7%, волога 5%.\n\n \n\nДобавок на 1 кг: вітам"
    },
    "characteristics": {
      "Вік": "Дорослі",
      "Склад/Інгредієнти": "з лососем",
      "Країна-виробник товару": "Німеччина"
    },
    "category": [
      "65ad3ec1864774208de0990a",
      "65ad3ec1864774208de0990a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/wiskas_images/dreamies_lasoshchі_dlya_kotіv_losos_60g_0.jpg",
      "https://storage.googleapis.com/live_world/images/wiskas_images/dreamies_lasoshchі_dlya_kotіv_losos_60g_0.jpg_1.jpg"
    ]
  },
  {
    "entry": "Dreamies ласощі для котів сир 60г",
    "left": 0,
    "brand": "wiskas",
    "name": " Ласощі Dreamies з сиром для дорослих котів та кошенят старше 8 тижнів 60г. (4008429037986)",
    "price": 48,
    "description": {
      "Опис": "DREAMIES CHEESE ЛАКОМОСТІ ДЛЯ КІШОК З СИРОМ\n\n \n\nАпетитні хрусткі подушечки з ніжною сирною начинкою для котів. Дозволяють заповнити нестачу важливих речовин в організмі вихованця, а також побалувати його з користю для здоров'я.\n\n \n\nПереваги:\n\n- Ідеально підходять як легкий перекус між основними прийомами їжі, задовольняють потребу вихованця в додаткових частуваннях.\n\n- З ніжною начинкою зі смачного та ароматного сиру, що робить ласощі не тільки корисними, а ще й бажаними\n\n- Містять вітаміни A, D3, E, вітаміни групи В, йод і цинк, що комплексно зміцнюють здоров'я вихованця\n\n- Не містять штучних ароматизаторів\n\n- У кожній подушечці – менше 2 калорій\n\n \n\nСклад: злаки, м'ясо та продукти тваринного походження, олії та жири, похідні рослинного походження, екстракти рослинних білків, молоко та похідні молочних продуктів (включаючи 4% сиру), мінеральні речовини.\n\n \n\nАналітичний склад на 100 г: сирий протеїн 31%, сирий жир 21%, сира зола 10% сира клітковина 1,7%, волога 5%.\n\n \n\nДобавок на 1 кг:"
    },
    "characteristics": {
      "Вік": "Дорослі",
      "Склад/Інгредієнти": "з сиром",
      "Країна-виробник товару": "Німеччина"
    },
    "category": [
      "65ad3ec1864774208de0990a",
      "65ad3ec1864774208de0990a"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/wiskas_images/dreamies_lasoshchі_dlya_kotіv_sir_60g_0.jpg"
    ]
  },
  {
    "entry": "Pedigree Rodeo ласощі для собак яловичина 70г",
    "left": 0,
    "brand": "wiskas",
    "name": " Ласощі для собак Pedigree Rodeo з яловичиною 70г (72479)",
    "price": 43,
    "description": {
      "Опис": ""
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de098f5"
    ],
    "images": [
      "https://storage.googleapis.com/live_world/images/wiskas_images/pedigree_rodeo_lasoshchі_dlya_sobak_yalovichina_70g_0.jpg"
    ]
  },
  {
    "entry": "Pedigree Markies Original ласощі для собак 150г",
    "left": 0,
    "brand": "wiskas",
    "name": " Ласощі для собак Markies ТМ \"Pedigree\" 150г (72477)",
    "price": 28,
    "description": {
      "Опис": ""
    },
    "characteristics": {},
    "category": [
      "65ad3ec1864774208de098f5"
    ],
    "images": []
  }
]