import { writeToFile } from "../../utils/writeToFile.js";

const names = `

Томат Солеросс 20 нас АПГ
Томат Чіблї 20 нас АПГ
Томат Інкас 20 нас АПГ

Редис Ровер 3гр АПГ
Редис Дієго Згр АПГ

Кавун Кримсон світ 10 нас. АПГ
Кавун Чарльстон Грей 10 нас АПГ

Огірок Акорд 20 нас бджолозапил. АПГ
Огірок Амур 10 нас. партенокарп. АПГ
Огірок Атлантіс 20 нас. бжолозапил. АПГ
Огірок Аякс 20 нас бжолозап. АПГ
Огірок Кібрія 10нас. партенокарп. АПГ
Огірок Кріспіна 15 нас. партенокарп. АПГ
Огірок Наташа 20 нас бджолозап. АПГ
Огірок Регал нас. бджолозап. АПГ
Огірок Соната 20 нас. бджолозап. АПГ

Морква Болтекс ЗгрАПГ
Морква Абако 1 гр АПГ

СТ Буряк Зепо Згр. округл. АПГ
СТ Буряк Пабло 3 гр округл. АПГ

Капуста б/к Мірор 20 нас.рання АПГ
Капуста б/к Парел 20 нас.рання АПГ
Капуста б/к Новатор 20 нас. Пізня АПГ
Капуста б/к Мегатон 20 нас. сер. пізня АПГ
Капуста б/к Бригадир 20нас. Пізня АПГ

Кабачок Кавілі 10 нас. АПГ
Кабачок Іскандер 10 нас. АПГ
Кабачок Дафна 10 нас. АПГ

Перець Джемен 10 нас. АПГ
Перець Нікіта 10 нас. АПГ
Перець Екла 10 нас. АПГ`;

const namesMap = {
  "6586d3998764b8c40b64a8ec": `Томат Солеросс 20 нас АПГ
  Томат Чіблї 20 нас АПГ
  Томат Інкас 20 нас АПГ`,
  "6586f0938764b8c40b64a91e": `Редис Ровер 3гр АПГ
  Редис Дієго Згр АПГ`,
  "6586f13f8764b8c40b64a932": `Кавун Кримсон світ 10 нас. АПГ
  Кавун Чарльстон Грей 10 нас АПГ`,
  "6586efef8764b8c40b64a90a": `Огірок Акорд 20 нас бджолозапил. АПГ
  Огірок Амур 10 нас. партенокарп. АПГ
  Огірок Атлантіс 20 нас. бжолозапил. АПГ
  Огірок Аякс 20 нас бжолозап. АПГ
  Огірок Кібрія 10нас. партенокарп. АПГ
  Огірок Кріспіна 15 нас. партенокарп. АПГ
  Огірок Наташа 20 нас бджолозап. АПГ
  Огірок Регал нас. бджолозап. АПГ
  Огірок Соната 20 нас. бджолозап. АПГ`,
  "6586f1068764b8c40b64a926": `Морква Болтекс ЗгрАПГ
  Морква Абако 1 гр АПГ`,
  "6586f0a98764b8c40b64a922": `СТ Буряк Зепо Згр. округл. АПГ
  СТ Буряк Пабло 3 гр округл. АПГ`,
  "6586ef928764b8c40b64a902": `Капуста б/к Мірор 20 нас.рання АПГ
  Капуста б/к Парел 20 нас.рання АПГ
  Капуста б/к Новатор 20 нас. Пізня АПГ
  Капуста б/к Мегатон 20 нас. сер. пізня АПГ
  Капуста б/к Бригадир 20нас. Пізня АПГ`,
  "6586efd68764b8c40b64a906": `Кабачок Кавілі 10 нас. АПГ
  Кабачок Іскандер 10 нас. АПГ
  Кабачок Дафна 10 нас. АПГ`,
  "6586ef7c8764b8c40b64a8fe": `Перець Джемен 10 нас. АПГ
  Перець Нікіта 10 нас. АПГ
  Перець Екла 10 нас. АПГ`,
};

let products = [];

Object.entries(namesMap).forEach(([categoryId, namesString]) => {
  const namesArray = namesString.split("\n");
  namesArray.forEach((name) => {
    const product = {
      brand: "Професійне насіння",
      name: name,
      category: categoryId,
      description: "todo",
      imageUrl: "todo",
      characteristics: {},
      price: 0,
      left: 0,
    };
    products.push(product);
  });
});

writeToFile(products, "index.json");
