[
  {
    "brand": "Яскрава",
    "name": "Морква Артек 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Красива, майже червона, морква сорту Артек з тупим кінчиком\nволодіє ніжним солодким смаком і глибоким забарвленням. За відгуками наших\nпокупців, її цінують за смак і користь, у ній міститься величезна кількість\nбета-каротину, необхідного організму для виробництва вітаміну А. Якщо ви шукаєте,\nде недорого можна замовити насіння моркви оптом для продажу, тоді профільний\nінтернет-магазин ТМ «Яскрава» - саме те, що вам потрібно.",
    "imageUrl": "/products/morkva-evropaket/morkov-artek-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Без Серцевини 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Пізньостиглий дуже\nсмачний сорт моркви Без серцевини\nвикористовується й у свіжому, і в обробленому вигляді. Її додають у салати,\nперші та другі страви. Головною перевагою цього сорту, за відгуками покупців,\nвважається рівномірна хрустка і ніжна м'якоть без жорсткої серцевини.\nЗабарвлення рівномірне, насичено помаранчеве, зберігається як зовні, так і\nвсередині.",
    "imageUrl": "/products/morkva-evropaket/morkov-bez-serceviny-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Віта Лонга 2 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Пізньостиглий сорт моркви Віта Лонга відрізняється\nрівномірним забарвленням всередині і зовні, а також яскравим насиченим смаком.\nЗа відгуками фахівців, цей сорт гідний найвищих дегустаційних оцінок.\nВирощувати сорт просто, він не схильний до захворювань і не вимагає особливого\nдогляду. Після збору врожаю морква може зберігатися досить довго без втрати\nтоварних якостей.",
    "imageUrl": "/products/morkva-evropaket/morkov-vita-longa-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Вітамінна 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Солодка морква Вітамінна конічної форми й\nнасиченого помаранчевого забарвлення є улюбленицею багатьох дачників і фермерів\nУкраїни. Її вирощують на грядках практично в кожному господарстві, отримуючи\nхороші врожаї корисного коренеплоду, який довго зберігається. У її рудій м'якоті\nміститься величезна кількість вітамінів, мікроелементів і амінокислот, необхідних\nдля організму.",
    "imageUrl": "/products/morkva-evropaket/morkov-vitaminnaya-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Дитяча солодка 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Морква сорту Дитяча солодка була\nвиведена спеціально для харчування дітей. Вона відрізняється підвищеним вмістом\nвітамінів і цукрів, за що є улюбленицею і малюків, і дорослих. Її\nтемно-помаранчева м'якоть у процесі дозрівання накопичує багато бета-каротину, який\nнеобхідний кожній дитині в період росту і розвитку. Ніжний цукровий смак,\nхрусткість і яскравий колір – це те, за що люблять сорт наші покупці.",
    "imageUrl": "/products/morkva-evropaket/morkov-detskaya-sladkaya-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Долянка 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Пізньостиглий сорт моркви Долянка, який вирощують для\nзимового зберігання, містить велику кількість різних вітамінів і мінералів. Підвищений\nвміст каротину робить забарвлення коренеплодів практично червоним. На смак\nморква солодка і соковита, з хорошою хрусткістю і без відчутної серцевини.\nПідходить для приготування салатів, закусок, перших і других страв. А вигідну\nпокупку насіння моркви для продажу вам ГАРАНТУЄ інтернет-магазин ТМ «Яскрава».",
    "imageUrl": "/products/morkva-evropaket/morkov-dolyanka-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Зимова найсмачніша 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Пізньостигла морква сорту Зимова смачна призначена\nдля підтримки вітамінів у організмі в період холодів. Її темно-помаранчевий\nколір говорить про підвищений вміст бета-каротину, необхідного для отримання\nвітаміну А. Її смак відрізняється підвищеною солодкістю, що особливо\nподобається дітям. Вона смачна у свіжому або приготованому вигляді, її додають\nу всі страви, включаючи десерти, або використовують для отримання соку.",
    "imageUrl": "/products/morkva-evropaket/morkov-zimnyaya-vkusnaya-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Каротель 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Морква Каротель - це середньостиглий\nсорт з великими конічними коренеплодами, які містять необхідні вітаміни і\nмікроелементи, а також корисну для організму клітковину і амінокислоти. За\nвідгуками наших покупців, за смаком цей сорт перевершує безліч своїх конкурентів,\nвін помірно солодкий, хрусткий і не містить щільних волокон, які складають\nсерцевину овоча. Його приємна на смак і колір структура відмінно підходить для\nвживання у свіжому вигляді, що дозволить отримати максимум корисних речовин з\nовоча.",
    "imageUrl": "/products/morkva-evropaket/morkov-karotel-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Лосіноостровська 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Морква Лосіноостровська була\nрозроблена в середині ХХ століття селекціонерами з московського наукового\nінституту і швидко отримала визнання. І навіть сьогодні цей сорт дуже\nпопулярний в Україні завдяки простому вирощуванню і рясним врожаям корисних\nкоренеплодів. Морква виростає красивого оранжевого забарвлення і містить у собі\nвеликий запас корисних для здоров'я речовин. Її головною перевагою є\nбета-каротин - незамінний для зору елемент. Овоч вважається обов'язковим на\nдитячому і дорослому столі круглий рік.",
    "imageUrl": "/products/morkva-evropaket/morkov-losinoostrovskaya-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Нантська 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Нантська морква красивої овальної форми\nз тупим кінчиком вирощується по всій території України. Цей сорт популярний і\nсеред городників, і серед фермерів. За відгуками останніх, вона має стабільний\nпопит серед покупців готового товару і цінується за ніжний солодкий смак і\nтривалий період зберігання.",
    "imageUrl": "/products/morkva-evropaket/morkov-nantskaya-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Оленка 2 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Морква Оленка має низку переваг, серед яких слід відзначити невибагливість до умов зростання, соковиту м'якоть, хороші смакові якості, а також можливість тривалого зберігання і переробки. Цей сорт використовується для всіх видів кулінарії та при консервуванні. Завдяки великій кількості цукру, вітамінів і мікроелементів цей сорт матусі використовують під час першого прикорму для своїх малюків.",
    "imageUrl": "/products/morkva-evropaket/morkov-alenka-2-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Паризький ринок 2 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Морква Паризький ринок\nулюблена всіма тими, хто цінує в першу чергу оригінальний зовнішній вигляд і\nтими, хто вирощує город на своїх підвіконнях. Її невеликі круглі коренеплоди за\nформою нагадують редис, але за кольором і смаком залишаються класичною морквою.\nСорт підходить для вживання у свіжому, маринованому і приготованому вигляді.",
    "imageUrl": "/products/morkva-evropaket/morkov-parizhskiy-rynok-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Перфекція 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Темно-помаранчева морква Перфекція - ідеальний овоч для вирощування на приватних\nгрядках і на полях великих агрокомплексів. Її довгі конусоподібні коренеплоди\nсолодкого смаку містять всі необхідні людині вітаміни й мікроелементи. Її\nрекомендують для дітей від раннього віку і для дорослих. Перфекція - це\nвідмінний смак у свіжому і приготованому вигляді, у салатах, закусках, супах та\nінших стравах. Також його часто використовують для отримання морквяного соку.",
    "imageUrl": "/products/morkva-evropaket/morkov-perfekciya-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Ред Кор 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Морква Ред\nКор - це\nодин з гібридів Шантане, який відрізняється тривалим збереженням товарного\nвигляду. Вона була виведена голландськими селекціонерами для південних і\nсередніх широт. Дає високі врожаї коренеплодів, що містять більшість необхідних\nдля людини корисних речовин. А вигідно купити кращі сорти моркви можна оптом у\nкаталозі інтернет-магазину «Яскрава» з швидкою доставкою по Україні.",
    "imageUrl": "/products/morkva-evropaket/morkov-red-kor-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Флакке 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Середньостигла морква Флакке відрізняється від інших сортів підвищеним вмістом\nбета-каротину, завдяки якому вона має насичений темно-помаранчевий колір. Її\nсолодка і соковита м'якоть використовується для отримання соків, салатів, супів\nі других страв. Багато кулінарів вибирають цей сорт для приготування десертів.\nЗа їхніми відгуками, у ній достатньо цукрів для цього.",
    "imageUrl": "/products/morkva-evropaket/morkov-flakke-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Червоний велетень 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Морква Червоний велетень\nдозріває тільки к осені й може зберігатися до майбутньої весни. У її соковитій\nі смачній м'якоті міститься неймовірна кількість корисних речовин, безліч\nнеобхідних вітамінів, антиоксидантів і клітковини, що допомагає організму\nнормально функціонувати. На сайті виробника ви можете недорого замовити насіння\nоптом для продажу або комерційного вирощування.",
    "imageUrl": "/products/morkva-evropaket/morkov-krasnyy-velikan-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Шантане Роял (Королівська) 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Ранньостиглий великоплідний сорт моркви Шантане Роял був виведений голландськими селекціонерами\nй належать до групи Шантане. Її потовщені коренеплоди містять велику\nкількість бета-каротину, за що цінуються як городниками, так і покупцями\nготової продукції. Використовують сорт у свіжому і приготованому вигляді, а\nтакож виробляють морквяний сік. Вигідну покупку насіння моркви оптом гарантує\nфірма виробник ТМ «Яскрава».",
    "imageUrl": "/products/morkva-evropaket/morkov-shantane-royal-korolevskaya-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Яскрава 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Морква\nЯскрава -\nсолодкий і ніжний сорт практично червоного кольору. Її м'якоть насичена\nкорисними мікроелементами і корисними цукрами. За відгуками фахівців, Яскрава\nрекомендована для використання у свіжому вигляді в дитячому раціоні з раннього\nвіку. А недорого купити насіння моркви оптом кращих сортів зручно на сайті\nвиробника ТМ «Яскрава».",
    "imageUrl": "/products/morkva-evropaket/morkov-yaskrava-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Оленка 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Оленка - середньостиглий сорт моркви з високою стійкістю до захворювань і розтріскування. Її вибирають для своїх садів початківці городники і нею засівають поля заможні фермери. За їхніми відгуками, вона відрізняється високою якістю і тривалим збереженням товарних властивостей. Її великі конічні коренеплоди оранжевого кольору приваблюють солодким хрустким смаком і великою кількістю вітамінів. Використовується морква у свіжому і приготованому вигляді.",
    "imageUrl": "/products/morkva-evropaket/morkov-alenka-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Апельсинка 2 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Морква Апельсинка з вегетаційним періодом 95-105 днів дозволяє проводити посадку та збирати урожай двічі за сезон. Засіявши 2 г насіння, вийде зібрати до 30-40 кг смачної моркви. Плоди універсальні у використанні: смачні у свіжому вигляді, забезпечують корисним соком, зберігають щільність при варінні. Овочі циліндричної витягнутої форми, тому легко чистяться, не мають зеленої частини у листової розетки, тому вживаються цілком. Оптова закупівля популярного сорту без серцевини з подальшою реалізацією позитивно позначиться на вашому бізнесі.",
    "imageUrl": "/products/morkva-evropaket/morkov-apel-sinka-2-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Без серцевини 2 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Плоди моркви Без серцевини дуже соковиті та солодкі, за що їх так люблять і діти, і дорослі, крім того, вони дуже корисні, оскільки містять широкий спектр вітамінів, каротин і цукор. М'якоть ідеально підходить для виготовлення соків. З неї часто готують смачні корисні дитячі пюре, рекомендують в якості дієтичного харчування. За відгуками фермерів цей сорт можна висаджувати кілька разів на рік збираючи при цьому досить вагомі врожаї.",
    "imageUrl": "/products/morkva-evropaket/morkov-bez-serdceviny-2-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Дитяча солодка 2 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Солодкий сорт моркви Дитяча солодка популярний як серед фермерів, так і серед домогосподарок і молодих матусь. Коренеплід використовують для вживання у свіжому вигляді, переробки, а також консервування. Часто використовують для приготування дитячого пюре під час першого прикорму. Посадка моркви на грядку не вимагає особливих навичок і дотримання складних правил вирощування, тому ідеально підійде для новачків в городній справі.",
    "imageUrl": "/products/morkva-evropaket/morkov-detskaya-sladkaya-2-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Карамелька 2 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Один з кращих ранньостиглих сортів з високою врожайністю — Морква Карамель. Її висока цінність і любов підприємців полягає в смакових якостях. М'якоть дуже солодка, тому селекціонери і порівняли її з цукеркою. Приємний смак разом з корисними якостями, високим вмістом вітаміну А, каротину, вітамінів групи В, висока лежкість плодів — ось чому її насіння вибирають підприємці для оптових закупівель. Сама морква має дуже презентабельний вигляд, перебуваючи на прилавку, приваблює яскравим помаранчевим кольором, циліндричною формою. Попри високий вміст цукру, калорійність моркви всього 35-40 ккал на 100 г. Карамелька — один із сортів, який використовують у виробництві дитячого харчування.",
    "imageUrl": "/products/morkva-evropaket/morkov-karamel-ka-2-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Каротель 2 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Серед головних переваг моркви сорту Каротель виділяють простоту технології вирощування, стійкість до хвороб і розтріскування, відмінний смак, можливість кулінарної переробки та заморозки. Містить велику кількість каротину і використовується для дитячого і дієтичного харчування. Може довго зберігатися в холодильнику не втрачаючи своєї свіжості та зовнішнього вигляду. Легко переносить транспортування.",
    "imageUrl": "/products/morkva-evropaket/morkov-karotel-2-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Королева Осені 2 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Головні переваги сорту моркви Королева осені – стійкість до стрілкування, стабільна врожайність, придатність для тривалого зберігання, відмінні товарні характеристики коренеплодів. Урожай придатний для вживання у свіжому вигляді, перероблення і заморожування. Дуже корисно пити соки з цієї морквини, оскільки в ній міститься велика кількість необхідних для організму вітамінів і мінералів.",
    "imageUrl": "/products/morkva-evropaket/morkov-koroleva-oseni-2-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Королева Осені 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Вибираєте моркву для зимового раціону - зверніть увагу на сорт Королева осені. Вона відрізняється пізнім дозріванням, тривалим зберіганням і містить значно більше вітамінів та мікроелементів, ніж інші сорти. За відгуками наших покупців, вона володіє відмінним смаком, солодкою хрусткою м'якоттю і дає велику кількість соку. Вона популярна серед дачників і фермерів, які цінують її за невибагливий характер і високі врожаї.",
    "imageUrl": "/products/morkva-evropaket/morkov-koroleva-oseni-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Московська Зимова 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Морква Московська зимова - це красивий і корисний коренеплід, що містить вітаміни С, PP, Е і А, а також інші корисні речовини, необхідні як для дітей, так і для дорослих. Цей сорт, за відгуками наших покупців, виростає досить великим і підходить для вживання у свіжому вигляді, приготування різних страв і консервування. А якщо ви не знаєте, де недорого купити насіння моркви оптом, відповідь очевидна - на сайті компанії виробника ТМ «Яскрава».",
    "imageUrl": "/products/morkva-evropaket/morkov-moskovskaya-zimnyaya-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Московська зимова 2 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Серед достоїнств моркви Московська зимова виділяють невибагливість до умов вирощування і простоту догляду, стійкість до хвороб, соковиту м'якоть, хороші смакові характеристики, високий вміст цукру і каротину, а також можливість тривалого зберігання. Культура успішно культивується з 1950 року. Цей сорт рекомендують вживати у свіжому вигляді (приготування соку, салатів), для заморожування, консервування, теплової обробки.",
    "imageUrl": "/products/morkva-evropaket/morkov-moskovskaya-zimnyaya-2-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Сластьона 2 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Сорт середньопізньої моркви Сластьона назвою вже натякає на свої переваги. У красивих за кольором і формою коренеплодів великий вміст каротину і цукру, що робить його відмінною сировиною для виробництва дитячого харчування. Крім того, морква містить клітковину, групу вітамінів В, РР, калій і багато інших корисних елементів. М'якоть приємно їсти в сирому вигляді, вона не розварюється під час термообробки і дає багато соку. Насіння сорту Сластьона добре сходить, тому відмінно продається в роздрібних магазинах.",
    "imageUrl": "/products/morkva-evropaket/morkov-slastena-2-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Шантане 2 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Сорт моркви Шантане цінується за стабільну врожайність, збереження відмінних смакових властивостей навіть при довгому зберіганні. Коренеплоди володіють прекрасними смаковими якостями у свіжому вигляді та придатні для термічної переробки. Цей сорт господині використовують для приготування супів, салатів, під час консервації, для приготування пюре маленьким дітям.",
    "imageUrl": "/products/morkva-evropaket/morkov-shantane-2-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Шантане 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Пізньостигла морква Шантане з великими короткими плодами відрізняється ніжним солодким смаком і соковитою хрусткою м'якоттю. У використанні сорт універсальний, підходить для вживання в сирому, приготованому і маринованому вигляді. Урожай дозріває восени й при правильному зберіганні долежить до весни без втрати смаку і товарного вигляду. Купуйте кращі сорти насіння моркви оптом на сайті виробника ТМ «Яскрава» за найнижчою ціною.",
    "imageUrl": "/products/morkva-evropaket/morkov-shantane-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Лосіноостровська 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Морква Лосіноостровська 3 г",
    "imageUrl": "/products/morkva-evropaket/morkov-losinoostrovskaya-3-g-akciya.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Московська Зимова 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Морква Московська Зимова 3 г",
    "imageUrl": "/products/morkva-evropaket/morkov-moskovskaya-zimnyaya-3-g-akciya.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Нантська 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Морква Нантська 3 г",
    "imageUrl": "/products/morkva-evropaket/morkov-nantskaya-3-g-akciya.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Паризький ринок 2 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Морква Паризький ринок 2 г",
    "imageUrl": "/products/morkva-evropaket/morkov-parizhskiy-rynok-2-g-akciya.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Перфекція 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Морква Перфекція 3 г",
    "imageUrl": "/products/morkva-evropaket/morkov-perfekciya-3-g-akciya.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Морква Флакке 3 г",
    "category": "6586f1068764b8c40b64a926",
    "description": "Морква Флакке 3 г",
    "imageUrl": "/products/morkva-evropaket/morkov-flakke-3-g-akciya.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  }
]
