import { writeToFile } from "../../utils/io/writeToFile.js";

const old = [
  {
    path: "65a26af6788b8db6feb783f7",
    name: "Помідор",
  },
  {
    path: "",
    name: "Баклажа",
  },
  {
    path: "65a26af6788b8db6feb783f9",
    name: "Пер",
  },
  {
    path: "65a26af6788b8db6feb783fa",
    name: "Капуст",
  },
  {
    name: "Кабач",
  },
  {
    path: "6586efef8764b8c40b64a90a",
    name: "Огір",
  },
  {
    path: "6586f0938764b8c40b64a91e",
    name: "Редиск",
  },
  {
    path: "6586f0a98764b8c40b64a922",
    name: "Буря",
  },
  {
    path: "6586f1068764b8c40b64a926",
    name: "Моркв",
  },
  {
    path: "6586f1318764b8c40b64a92e",
    name: "Гарбуз",
  },
  {
    path: "6586f13f8764b8c40b64a932",
    name: "Кавун",
  },
  {
    path: "6586f1848764b8c40b64a93a",
    name: "Дин",
  },
  {
    path: "6586f1918764b8c40b64a93e",
    name: "Патисон",
  },
  {
    path: "659451a8cd705c3126667c07",
    name: "Цибул",
  },
  {
    path: "6586f0938764b8c40b64a91e",
    name: "Редис",
  },
  {
    path: "6586f0938764b8c40b64a91e",
    name: "Артишок",
  },
];

const full = [
  {
    _id: "65a39ee40c56566a2624f7f7",
    path: "Насіння",
  },
  {
    _id: "65a39ee40c56566a2624f7f8",
    path: "Насіння,Насіння овочів",
  },
  {
    _id: "65a39ee40c56566a2624f7f9",
    path: "Насіння,Насіння овочів,Насіння помідорів",
  },
  {
    _id: "65a39ee40c56566a2624f7fa",
    path: "Насіння,Насіння овочів,Насіння огірків",
  },
  {
    _id: "65a39ee40c56566a2624f7fb",
    path: "Насіння,Насіння овочів,Насіння перцю",
  },
  {
    _id: "65a39ee40c56566a2624f7fc",
    path: "Насіння,Насіння овочів,Насіння капусти",
  },
  {
    _id: "65a39ee40c56566a2624f7fd",
    path: "Насіння,Насіння овочів,Насіння цибулі",
  },
  {
    _id: "65a39ee40c56566a2624f7fe",
    path: "Насіння,Насіння овочів,Насіння кавуна",
  },
  {
    _id: "65a39ee40c56566a2624f7ff",
    path: "Насіння,Насіння овочів,Насіння моркви",
  },
  {
    _id: "65a39ee40c56566a2624f800",
    path: "Насіння,Насіння овочів,Насіння редиски",
  },
  {
    _id: "65a39ee40c56566a2624f801",
    path: "Насіння,Насіння овочів,Насіння гарбуза",
  },
  {
    _id: "65a39ee40c56566a2624f802",
    path: "Насіння,Насіння овочів,Насіння буряка",
  },
  {
    _id: "65a39ee40c56566a2624f803",
    path: "Насіння,Насіння овочів,Насіння кабачків",
  },
  {
    _id: "65a39ee40c56566a2624f804",
    path: "Насіння,Насіння овочів,Насіння баклажанів",
  },
  {
    _id: "65a39ee40c56566a2624f805",
    path: "Насіння,Насіння овочів,Насіння дині",
  },
  {
    _id: "65a39ee40c56566a2624f806",
    path: "Насіння,Насіння овочів,Насіння салату",
  },
  {
    _id: "65a39ee40c56566a2624f807",
    path: "Насіння,Насіння овочів,Насіння картоплі",
  },
  {
    _id: "65a39ee40c56566a2624f808",
    path: "Насіння,Насіння овочів,Насіння редьки",
  },
  {
    _id: "65a39ee40c56566a2624f809",
    path: "Насіння,Насіння овочів,Насіння патисонів",
  },
  {
    _id: "65a39ee40c56566a2624f80a",
    path: "Насіння,Насіння овочів,Насіння ріпи",
  },
  {
    _id: "65a39ee40c56566a2624f80b",
    path: "Насіння,Насіння овочів,Насіння артишоку",
  },
];

const newCategories = old.map((c) => {
  let category = null;
  full.forEach((cat) => {
    if (cat.path.toLowerCase().includes(c.name.toLowerCase())) {
      category = { _id: cat._id, name: c.name };
    }
  });
  return category;
});
writeToFile(JSON.stringify(newCategories, null, 2), "newCategories.json");
