import { writeFile } from "fs/promises";
import fs, { write } from "fs";
import { writeToFile } from "../../utils/io/writeToFile.js";
import { readJson } from "../../utils/io/readFile.js";

const products = [
  {
    name: "Артишок Зелена куля 0.5 г",
    amountInPacking: "20",
    description:
      "Середземноморський артишок швидко отримав визнання\nв Україні. Сорт Зелена куля вирощується сьогодні в багатьох регіонах країни,\nвикористовується для отримання смачних салатів, пюре, соусів, а також як\nсамостійне блюдо. У їжу йде тільки потовщене квітколоже і молоді пелюстки без\nзагострених кінчиків.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/artishok-evropaket/artishok-zelenyy-shar-0-5gr.jpg",
  },
  {
    name: "Баклажан Алмаз 0.3 г",
    amountInPacking: "20",
    description:
      "Сорт баклажана Алмаз вважається одним з\nнайвигідніших у комерційному вирощуванні. Його щільні глянцеві плоди, за\nвідгуками споживачів, відрізняються відмінним смаком і ідеальним балансом\nкорисних речовин. Вони довго зберігаються і не бояться транспортування. Сорт\nвідомий хорошою врожайністю - з одного куща можна зібрати до   6 кг\nбаклажанів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/baklazhan/baklazhan-almaz-0-3gr.jpg",
  },
  {
    name: "Баклажан Білий глобус 0.2 г",
    amountInPacking: "20",
    description:
      "Баклажан Білий глобус незмінно популярний серед\nсадівників, завдяки своїй оригінальності. Його плоди виростають у формі майже\nправильної кулі і мають забарвлення від білого до рожевого, з першого погляду\nніхто не може вгадати, що це за овоч. У діаметрі баклажани близько 12 см, їх\nшкірка тонка, а м'якоть дуже ніжна, без класичної гірчинки. За відгуками\nпокупців, його смак ідеальний для закусок і салатів, підходить для смаження,\nтушкування або запікання. Час приготування - близько 10 хв.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/baklazhan/baklazhan-belyy-globus-0-2-gr.jpg",
  },
  {
    name: "Баклажан Геліос 0.2 г",
    amountInPacking: "20",
    description:
      "Баклажани Геліос - відносно новий сорт з плодами\nправильної круглої форми. Його біла щільна м'якоть після приготування не\nгірчить і володіє грибним смаком. Щоб виростити хороший урожай досить неcкладного догляду і своєчасної уваги. Сорт невибагливий, любить\nтепло і регулярні поливи. Урожай дозріває дружно, його зручно прибирати і можна\nдовго зберігати без втрати товарних якостей і вітамінів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/baklazhan/baklazhan-gelios-0-2gr.jpg",
  },
  {
    name: "Баклажан Фіолетове Диво 0.3 г",
    amountInPacking: "20",
    description:
      "Фіолетове\nдиво, за\nвідгуками садівників, вважається одним з найулюбленіших сортів в Україні. Його\nподовжені практично чорні плоди рівномірної циліндричної форми відрізняються\nповною відсутністю гіркоти і дуже ніжним смаком. Часто використовуються для\nстворення закусок, соусів, ікри, рагу та інших кулінарних шедеврів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/baklazhan/baklazhan-fioletovoe-chudo-0-3-gr.jpg",
  },
  {
    name: "Баклажан Чорний красень 0.3 г",
    amountInPacking: "20",
    description:
      "Баклажан Чорний красень класичної форми і насиченого чорного кольору з блискучою шкіркою є популярним серед приватних господарств України. За відгуками садівників, він простий у догляді й дає відмінні врожаї смачних плодів. Баклажани цього сорту вживають у тушкованому, смаженому, печеному вигляді, використовують для консервації та інших видів кулінарної обробки.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/baklazhan/baklazhan-chernyy-krasavec-0-3-gr.jpg",
  },
  {
    name: "Баклажан Білий глобус 0.2 г",
    amountInPacking: "20",
    description: "Баклажан Білий глобус 0.2 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/baklazhan/baklazhan-belyy-globus-0-2-g-akciya.jpg",
  },
  {
    name: "Баклажан Кашалот 0.2 г",
    amountInPacking: "20",
    description:
      "Чорний баклажан Кашалот з плодоніжкою такого ж\nкольору був названий за свою характерну форму, звужену з одного боку та\nпотовщену з іншого. Його великі плоди вважаються найбільш придатними для рагу\nта інших варіантів других страв, також підходять для консервації і запікання.\nМають легкий горіховий присмак і не гірчать, вважаються обов'язковими для\nдитячого раціону, за рахунок великої кількості вітамінів і мінералів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/baklazhan/baklazhan-kashalot-0-2-gr.jpg",
  },
  {
    name: "Бамія Юнона 1 г",
    amountInPacking: "20",
    description:
      "Дієтична бамія Юнона допомагає при багатьох\nхворобах шлунково-кишкового тракту, налагоджує кислотність і захищає стінки\nшлунка від  кислоти. Її вирощують для\nприватного використання і для продажу, вживають в їжу в сирому і приготованому\nвигляді.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/bamiya-evropaket/bamiya-yunona-1gr.jpg",
  },
  {
    name: "Бруква Вільгельмсбургська 1 г",
    amountInPacking: "20",
    description:
      "Бруква Вільгельмбургська – це традиційний зимовий\nовоч, який містить велику кількість необхідних організму вітамінів і\nмікроелементів, підтримує їх запас протягом усього холодного часу, зміцнює\nімунітет. Відрізняється хорошим смаком, тривалим зберіганням і стійкістю до\nбагатьох захворювань.",
    imagePath:
      "/products/bryukva-evropaket/bryukva-vil-gel-msburgs-kaya-2gr.jpg",
  },
  {
    name: "Буряк Бордо 3 г",
    amountInPacking: "20",
    description:
      "Буряк Бордо 3 г — хіт продажів. Даний сорт характеризується\nвеликими соковитими плодами без кілець, які зберігаються більше півроку без\nвтрати смаку і товарного вигляду. Бордо можна зустріти не тільки на городах,\nале і на полях, де культуру вирощують на продаж. Сорт популярний завдяки\nвисокій врожайності — до 8 кг з 1 м.кв., а також стійкості до спеки та холоду. ТМ\nЯскрава отримала хороші відгуки за найкраще насіння буряка. Посадковий матеріал\nвід виробника — гарантія отримання прибутку від продажу в роздріб.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/buryak-evropaket/svekla-bordo-3gr.jpg",
  },
  {
    name: "Буряк Борщовий 3 г",
    amountInPacking: "20",
    description:
      "Буряк Борщовий 3 г — середньостиглий сорт. Ідеально підходить\nдля приготування національної української страви, доречний і в інших варіаціях:\nсалатах, заправках, консервації. Борщовий швидко вариться, не втрачаючи при\nцьому корисних властивостей, має солодкий ніжний смак. Користь червоного буряка\nне потребує доказів. Тому його вирощують і для себе, і на продаж.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/buryak-evropaket/svekla-borschevaya-3gr.jpg",
  },
  {
    name: "Буряк Вінегретний 3 г",
    amountInPacking: "20",
    description:
      "Буряк Вінегретний 3 г — ранній суперсорт. Овоч дозріває всього\nза 80 днів, швидко вариться і зберігається без втрати якостей до весни.\nВідмінні смакові якості, чудовий товарний вигляд і життєстійкість — ось основні\nплюси сорту Вінегретний. Не дивно, що даний сорт користується величезним\nпопитом у покупців. Кращі сорти буряка шукайте в каталозі на сайті. Там же Ви\nзнайдете поради з вирощування буряка з фото й описом.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/buryak-evropaket/svekla-venigretnaya-3gr.jpg",
  },
  {
    name: "Буряк Делікатесний 3 г",
    amountInPacking: "20",
    description:
      "Буряк Деликатесний 3 г — середньостиглий сорт. Овоч повністю\nвиправдовує свою назву, оскільки отримав найвищу оцінку від кулінарів за\nсмакові якості. А підприємці оцінили відмінний товарний вигляд,\nтранспортабельність і швидку окупність сорту. Делікатесний користується великим\nпопитом і в магазинах насіння, і на овочевих рядах. Найкращі сорти буряка Ви\nзнайдете в зручному каталозі на сайті Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/buryak-evropaket/svekla-delikatesnaya-3gr.jpg",
  },
  {
    name: "Буряк Детройт 3 г",
    amountInPacking: "20",
    description:
      "Буряк Детройт 3 г — високоврожайний сорт. Цінується за ніжний\nсолодкий смак і хорошу лежкість. А ще плоди дуже красиві на вигляд, однаково\nгладенькі. Тому вони розлітаються на ринках «на ура». Кращі сорти буряка\nвигідно брати у виробника оптом для перепродажу в роздріб. ТМ Яскрава — це\nякість, перевірена 20-річним досвідом роботи у виробництві насіння.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/buryak-evropaket/svekla-detroyt-3gr.jpg",
  },
  {
    name: "Буряк Єгипетський плескатий 3 г",
    amountInPacking: "20",
    description:
      "Буряк Єгипетський плоский 3 г — середньоранній сорт.\nЧервоно-фіолетові плоди мають приплющену форму і масу до 500 г. Вони дуже\nсмачні, соковиті та ніжні, відмінно зберігаються до літа без втрати якостей. За\nвідгуками фермерів, буряк Єгипетський стійкий до перепадів температур і дає\nстабільні врожаї до 5-7 кг/м.кв.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/buryak-evropaket/svekla-egipetskaya-ploskaya-3gr.jpg",
  },
  {
    name: "Буряк Червона куля 3 г",
    amountInPacking: "20",
    description:
      "Буряк Червона куля 3 г — ранній столовий сорт. Коренеплоди\nможна прибирати з грядки вже через 2,5 місяці після посадки. Вони відрізняються\nбагатим смаком і відмінним товарним виглядом, не гниють і не псуються до 9\nмісяців. Культура стійка до перепадів температури та відгукується на поливи та\nдобрива. Насіння буряка сорту Червона куля вигідно купити оптом у виробника, в\nінтернет-магазині Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/buryak-evropaket/svekla-krasnyy-shar-3gr.jpg",
  },
  {
    name: "Буряк Негретьонок 3 г",
    amountInPacking: "20",
    description:
      "Буряк Негритьонок 3 г — мега-популярний сорт. М'якоть плодів дуже\nсоковита, ніжна, з характерною солодкістю, підходить для приготування салатів,\nсоків, квасу, а також запікання. Підприємці зазначають, що Негритьонок має чудовий\nтоварний вигляд, зберігається без втрати якостей до пізньої весни та тому швидко\nокупається. Кращі сорти буряка з фото й описом шукайте в каталозі на сайті\nЯскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/buryak-evropaket/svekla-negritenok-3gr.jpg",
  },
  {
    name: "Буряк Опольський 3 г",
    amountInPacking: "20",
    description:
      "Буряк Опольський 3 г — середньостиглий столовий сорт. Це дійсно дуже смачний овоч, який до того ж зберігається до пізньої весни. Подовжені плоди буряка мають насичено-бордовий колір і немовби просяться в борщ або салат. Виростити корисний коренеплід зовсім нескладно, однак важливо вибрати якісний посадковий матеріал. Кращі насіння буряка для відкритого ґрунту купуйте оптом, в інтернет-магазині Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/buryak-evropaket/svekla-opol-skaya-3gr.jpg",
  },
  {
    name: "Буряк Ріваль 3 г",
    amountInPacking: "20",
    description:
      "Буряк Ріваль 3 г — хіт продажів. Подовжені коренеплоди мають\nсолодкуватий насичений смак, підходять для приготування страв, тривалого\nзберігання і перероблення. З одного квадратного метра можна зібрати до 4,5-7 кг /\nм² буряка Ріваль. Звичайно, це можливо, якщо дотримуватися мінімальних умов\nвирощування. Це посадка на сонячній ділянці, поливи та прополки.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/buryak-evropaket/svekla-rival-3gr.jpg",
  },
  {
    name: "Буряк Цииліндра 3 г",
    amountInPacking: "20",
    description:
      "Буряк Циліндра 3 г — лідер оптових продажів. Даний пізньостиглий сорт оцінили фермери та кулінари. Приємний солодкуватий смак подовжених плодів ідеально підходить для приготування перших страв, салатів, навіть соків і солодощів. До того ж Циліндра відрізняється підвищеною врожайністю. З одного квадратного метра городу збирають від 8 до 10 кг буряка, що є найвищим показником.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/buryak-evropaket/svekla-cilindra-3gr.jpg",
  },
  {
    name: "Буряк Детройт 3г",
    amountInPacking: "20",
    description: "Буряк Детройт 3г",
    imagePath:
      "/products/buryak-evropaket/svekla-stolovaya-detroyt-3g-akciya.jpg",
  },
  {
    name: "Буряк Ріваль 3 г",
    amountInPacking: "20",
    description: "Буряк Ріваль 3 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/buryak-evropaket/svekla-rival-3-g-akciya.jpg",
  },
  {
    name: "Гарбуз Вітамінний 2 г",
    amountInPacking: "20",
    description:
      "Великий вітамінний гарбуз із солодкою м'якоттю і\nмінімальною кількістю насіння відрізняється дуже пізнім дозріванням. За\nвідгуками садівників, його використовують для тривалого зимового зберігання, він\nдоповнює убогий раціон у цей період великою кількістю вітамінів і мінералів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/tykva-vmtaminnaya-2gr.jpg",
  },
  {
    name: "Гарбуз Волзький сірий 2 г",
    amountInPacking: "20",
    description:
      "Волзький сірий гарбуз виростає великим - до 9-10 кг і округлим. За відгуками садівників, їх приваблює в ньому гарне забарвлення: мармурове, темно-сіре, зі світло-сірими смугами і плямами. М'якоть гарбуза помаранчева, дуже соковита і солодка. Містить бета-каротин, вітаміни групи В та інші корисні речовини, вважається незамінним продуктом для зимового раціону.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/tykva-volzhskaya-seraya-2gr.jpg",
  },
  {
    name: "Гарбуз Гілея 3 г",
    amountInPacking: "20",
    description:
      "Популярний в Україні гарбуз Гілея підходить для\nвирощування у відкритому ґрунті, відноситься до ранньостиглих великих сортів і\nвідрізняється хорошою лежкістю гарбуза. Плоди виростають до 9 кг, круглі або\nзлегка овальні, яскраво-оранжевого кольору і зовні, і всередині. М'якоть\nмістить велику кількість цукрів, пектинів, бета-каротину та інших корисних\nречовин. Підходить для дитячого харчування і для приготування кулінарних\nшедеврів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/tykva-gileya-3-gr.jpg",
  },
  {
    name: "Гарбуз Голонасінний 2 г",
    amountInPacking: "20",
    description:
      "Сорт гарбуза Голонасінний відрізняється великими помаранчевими плодами із зеленими смугами,\nсолодкою щільною м'якоттю і насінням, покритим тонкою оболонкою. Цей сорт\nнайчастіше вибирають любителі гарбузового насіння, його легко відокремити від\nм'якоті, і злегка підсушивши можна використовувати в їжу не очищаючи. Також\nйого перемелюють і використовують у десертах та інших стравах. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/tykva-golaya-semechka-2gr.jpg",
  },
  {
    name: "Гарбуз Конфетка 2 г",
    amountInPacking: "20",
    description:
      "Яскраво-помаранчевий невеликий гарбуз Конфетка з\nдобре видимими, навіть на фото, ребрами підходить для вирощування в приватних\nсадах і в комерційних господарствах. За відгуками фахівців, гарбуз цінують за\nзручний розмір, високу якість м'якоті й великий вміст вітамінів і мінералів.\nЦукерка виростає до 1,5 м в довжину, даючи тонкі довгі пагони. Дозріває швидко,\nвідноситься до дуже продуктивних і невибагливих сортів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/tykva-konfetka-2g.jpg",
  },
  {
    name: "Гарбуз Новинка 2 г",
    amountInPacking: "20",
    description:
      "Гарбуз Новинка з ніжним і солодким смаком, за\nвідгуками садівників, швидко став популярним по всій країні, завдяки\nневибагливому характеру і корисним плодам. Його використовують в усіх стравах,\nз нього виходять відмінні супи, каші, другі страви і десерти, також він підходить\nдля виробництва гарбузового соку.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/tykva-novinka-2gr.jpg",
  },
  {
    name: "Гарбуз Стофунтівка 3 г",
    amountInPacking: "20",
    description:
      "Гарбуз Стофунтівка відрізняється дуже\nвеликими плодами, що виростають аж до 20 кг. Восени він стане справжнім королем\nсаду, повністю дозрівши у вересні. Урожай відмінно зберігається до весни в прохолодних\nприміщеннях, гарбузи не розтріскуються і не втрачають своїх поживних\nвластивостей.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/tykva-stofuntovka-3gr.jpg",
  },
  {
    name: "Гарбуз Титан 3 г",
    amountInPacking: "20",
    description:
      "Гарбуз Титан повністю відповідає своїй назві й може\nдосягати у вазі до 60 кг, а в діаметрі бути більше 1 м. Його м'якоть містить\nвеличезну кількість вітамінів, включаючи бета-каротин і групу В, а також інші\nнеобхідні мікроелементи для організму. Вважається одним з найбільш корисних і\nсмачних овочів, підходить для створення супів, каш, других страв і навіть\nдесертів. З цього сорту також отримують гарбузовий сік і насіння.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/tykva-titan-3-gr.jpg",
  },
  {
    name: "Гарбуз Хеллоуін 2 г",
    amountInPacking: "20",
    description:
      "Гарбуз Хеллоуін – це середньостиглий сорт з дуже солодкою червоно-помаранчевою м'якоттю. Підходить для вживання у вигляді інгредієнта різних страв і консервацій. Суп пюре з гарбуза може стати прекрасним варіантом для першого прикорму малюків. Солодкі шматочки можна просто запікати або варити з них кашу, додавати в салати. Сорт володіє підвищеним вмістом вітамінів групи A і С. Оскільки м'якоть виводить з організму токсини, вона використовується в дієтичних стравах. Завдяки своїм декоративним властивостям використовують в якості прикраси на свято Хелловін.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/tykva-hellouin-2-g.jpg",
  },
  {
    name: "Гарбуз Хоккайдо 2 г",
    amountInPacking: "20",
    description:
      "Гарбуз Хоккайдо японської селекції відрізняється\nоригінальною формою і незвичайним горіховим смаком. Його використовують для\nприготування на пару, тушкування і запікання. Завдяки тонкій шкірці, після\nприготування його можна використовувати в їжу разом з м'якоттю. Всі частини\nгарбуза містять велику кількість корисних речовин, вітамінів і необхідних для організму\nмікроелементів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/garbuz-hokkaydo-2gr.jpg",
  },
  {
    name: "Гарбуз Арабатський 2 г",
    amountInPacking: "20",
    description:
      "Мускатний Арабатський гарбуз, за відгуками садівників, зручний для вирощування в приватних господарствах. Його плоди циліндричної форми з потовщенням на кінці виростають до 5-9 кг, володіють яскравим помаранчевим кольором і містять високу кількість бета-каротину та інших корисних речовин.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/tykva-arabatskaya-2gr.jpg",
  },
  {
    name: "Гарбуз Зимовий солодкий 2 г",
    amountInPacking: "20",
    description:
      "Гарбуз зимовий солодкий давно вже завоював любов садівників по всій Україні. Форма овоча подовжена, овальна, яскраво-помаранчевого кольору. Всередині м'якоть жовта, дуже соковита, підходить для всіх видів кулінарної обробки, у тому числі для отримання гарбузового соку і насіння.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/tykva-zimnyaya-sladkaya-3gr.jpg",
  },
  {
    name: "Гарбуз Мускатний 1 г",
    amountInPacking: "20",
    description:
      "Мускатний гарбуз невеликого розміру і витягнутої форми відрізняється дуже соковитою жовто-оранжевою м'якоттю і ніжною кремовою шкірою, що видно на фото. Аромат і смак гарбуза насичений, солодкий, розкривається при термічній обробці. За відгуками кулінарів, це кращий сорт для супів-пюре, рагу та інших страв.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/tykva-muskatnaya-1gr.jpg",
  },
  {
    name: "Гарбуз Український Багатоплідний  2 г",
    amountInPacking: "20",
    description:
      "Користь гарбуза і висока врожайність зробили його важливою\nкультурою в українському садівництві. Сорт Український багатоплідний виділяється\nвеликими кулястими гарбузиками яскравого смугастого забарвлення з дуже смачною\nм'якоттю і маслянистим насінням. Урожай відмінно транспортується і спокійно\nзберігає свої якості до весни. Вживання м'якоті підвищує гемоглобін, відмінно\nнасичує. Універсальність овоча дозволяє готувати на його основі супи-пюре,\nмолочні каші, запікати з м'ясом. Діти особливо цінують цукати, приготовані з\nм'якоті та запечене насіння.",
    imagePath:
      "/products/garbuz-evropaket/tykva-ukrainskaya-mnogoplodnaya-2-g.jpg",
  },
  {
    name: "Гарбуз Білі змії 2 г",
    amountInPacking: "20",
    description:
      "Оригінальний сорт гарбуза Білі змії відрізняється\nбіло-зеленим забарвленням і довгою, витягнутою формою, часто загнутою, як на\nфото. Його м'якоть з ніжним медовим присмаком підходить для всіх традиційних\nстрав з гарбуза, а також для створення десертів. Містить велику кількість\nкорисних речовин. За відгуками дієтологів, цей сорт незамінний у дитячому\nраціоні й необхідний тим, хто мріє схуднути.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/tykva-belye-zmei-2gr.jpg",
  },
  {
    name: "Гарбуз Волзький сірий 3 г",
    amountInPacking: "20",
    description: "Гарбуз Волзький сірий 3 г",
    imagePath:
      "/products/garbuz-evropaket/garbuz-volzhs-kiy-siriy-5gr-200sht-yasch.jpg",
  },
  {
    name: "Гарбуз Гілея 3 г",
    amountInPacking: "20",
    description: "Гарбуз Гілея 3 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/tykva-gileya-3-g-akciya.jpg",
  },
  {
    name: "Гарбуз Голонасінний 2 г",
    amountInPacking: "20",
    description: "Гарбуз Голонасінний 2 г",
    imagePath:
      "/products/garbuz-evropaket/tykva-golaya-semechka-2-g-akciya.jpg",
  },
  {
    name: "Гарбуз Стофунтівка 3 г",
    amountInPacking: "20",
    description: "Гарбуз Стофунтівка 3 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/tykva-stofuntovka-3-g-akciya.jpg",
  },
  {
    name: "Гарбуз Вітамінний 2 г",
    amountInPacking: "20",
    description: "Гарбуз Вітамінний 2 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/garbuz-evropaket/tykva-vitaminnaya-2-g-akciya.jpg",
  },
  {
    name: "Диня Золотиста 2 г",
    amountInPacking: "20",
    description:
      "Диня один з небагатьох десертних овочів, яка поєднує у собі чудовий смак, приємний аромат і ніжно-соковиту м'якоть. Такими відмінними властивостями володіє сорт Золотиста і вже в середині липня вона подарує вам плоди жовто-оранжевого відтінку круглої форми з медовим присмаком. Приємно насолоджуватися корисним і смачним урожаєм, який вирощений з мінімальними зусиллями.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/dinya-evropaket/dynya-zolotistaya-2gr.jpg",
  },
  {
    name: "Диня Карамель 1 г",
    amountInPacking: "20",
    description:
      "Сорт дині Карамель з'явився не так давно, але вже встиг завоювати серця\nприватних садівників і городників. Соковита, цукрова м'якоть плодів просто тане\nв роті, залишаючи карамельний післясмак. Цінність сорту полягає не тільки в\nсмакових якостях, але і в наявності великої кількості вітамінів, зокрема\nбета-каротину, який має омолоджуючий ефект. Крім того, сорт легко адаптується\nдо різних несприятливих умов клімату в наших широтах і завжди зберігає високу\nврожайність.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/dinya-evropaket/dynya-karamel-1gr.jpg",
  },
  {
    name: "Диня Медок 2 г",
    amountInPacking: "20",
    description:
      "Популярність дині\nсеред городників значно зростає, завдяки успішному вирощуванню цього корисного\nі запашного десертного овочу на садових ділянках з мінімальними витратами. Сорт\nМедок є одним із найвищих досягнень в селекції, його плоди настільки цукрові,\nщо кожен ласун зможе оцінити їх як у свіжому вигляді, так і приготовані з них\nдесерти й східні солодощі.   ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/dinya-evropaket/dynya-medok-2gr.jpg",
  },
  {
    name: "Диня Рання 133 2 г",
    amountInPacking: "20",
    description:
      "Сорт дині Рання 133 виправдовує свою назву, тому що вже в липні з'являються\nперші соковиті плоди з медовими нотками післясмаку і містять збалансований\nкомплекс вітамінів для зміцнення та омолодження всього організму. Такі ласощі\nпринесуть Вам масу задоволення і користі, тому що виростити дині дуже легко,\nзавдяки тому, що сорт невибагливий з відмінною адаптацією до температурних\nпередів.  ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/dinya-evropaket/dynya-rannyaya-133-2-gr.jpg",
  },
  {
    name: "Диня Тітовка 2 г",
    amountInPacking: "20",
    description:
      "Диня Тітовка - садівники\nУкраїни люблять цей сорт за його скоростиглість і чудові смакові якості\nдесертного овочу. Добре росте у всіх регіонах країни, витримуючи різні примхи\nпогоди і зберігаючи стабільність врожаю. Цінність плодів цього сорту зростає\nзавдяки збалансованому комплексу вітамінів і мікроелементів, які сприяють\nзміцненню і омолодженню організму. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/dinya-evropaket/dynya-titovka-2gr.jpg",
  },
  {
    name: "Диня Алушта 2 г",
    amountInPacking: "20",
    description:
      "Диня Алушта - одне з найулюбленіших ласощів у дітей і дорослих. Ароматні\nплоди підкорюють соковитою, солодкою як мед м'якоттю. Невибагливий сорт у догляді\nвже в липні місяці радує першим урожаєм, оранжево-жовті плоди якого чудово\nвтамовують спрагу в спекотні літні дні. Насолодившись свіжою динькою з неї\nможна приготувати смачні десерти.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/dinya-evropaket/dynya-alushta-2gr.jpg",
  },
  {
    name: "Диня Амал F2 (10 нас)",
    amountInPacking: "20",
    description:
      "Серед садівників особливо відзначений гібридний сорт дині Амал F1.\nПриваблює досить великими плодами, які володіють ароматною м'якоттю і\nнасичено-солодким смаком. Крім того, у сорту переважно ранній і практично\nодночасний термін достигання з високим імунітетом від захворювань. Це один з\nкращих сортів дині, тому неодмінно радимо замовити його оптом. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/dinya-evropaket/dynya-amal-f2-10-semyan.jpg",
  },
  {
    name: "Диня Ананас 2 г",
    amountInPacking: "20",
    description:
      "Диня Ананас\nздивує вас незвичайним присмаком тропічного фрукта. Відмінні смакові якості і\nдосконала невибагливість сорту з відмінною врожайністю в різних регіонах\nУкраїни роблять його дуже привабливим для всіх садівників. А продажі насіння\nдині даного сорту незмінно ростуть, тому диня Ананас неодмінно повинна бути і у\nвашому асортименті насіння баштанних культур. Кожен любитель дині, гідно оцінить цей сорт, куштуючи його плоди у свіжому вигляді та приготовані з них\nдесерти.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/dinya-evropaket/dynya-ananas-2gr.jpg",
  },
  {
    name: "Диня Берегиня 2 г",
    amountInPacking: "20",
    description:
      "Одна з найсмачніших і корисних динь сорту Берегиня. Популярність її зростає\nсеред садівників за рядом переваг: добре росте при різних погодних умовах, при\nцьому завжди дає рясний урожай плодів з соковитою і солодкою м'якоттю. Що може\nбути краще, ніж насолода улюбленими ласощами, вирощений без особливих зусиль.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/dinya-evropaket/dynya-bereginya-2-gr.jpg",
  },
  {
    name: "Диня Колгоспниця 2 г",
    amountInPacking: "20",
    description:
      "Широко відома з давнього часу диня Колгоспниця і по сьогоднішній день залишається високо популярною і улюбленою у садівників. Її смак і аромат пізнаваний усіма, від малого до великого. Ключовою привабливістю сорту залишається чудовий смак ніжної м'якоті, її низька калорійність і компактний обсяг десертного овоча, який можна з'їсти свіжим за один раз. Діти також оцінять приготовані з неї цукати й мармелад.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/dinya-evropaket/dynya-kolhoznica-2gr.jpg",
  },
  {
    name: "Диня Леся 2 г",
    amountInPacking: "20",
    description:
      "Прославлений\nдесертний овоч диня стоїть в перших рядах за вмістом поживних речовин з ефектом\nомолодження й плоди мають високу дегустаційну оцінку. Такими якостями володіє сорт\nЛеся, він здивує Вас соковитою медовою м'якоттю, запашним ароматом, простотою в\nдогляді та витривалістю до різних захворювань. Раннє дозрівання дозволяє\nнасолоджуватися цією динею липневим жарким днем.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/dinya-evropaket/dynya-lesya-2-gr.jpg",
  },
  {
    name: "Диня Алушта 2 г",
    amountInPacking: "20",
    description: "Диня Алушта 2 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/dinya-evropaket/dynya-alushta-2-g-akciya.jpg",
  },
  {
    name: "Диня Торпеда Узбекистанська 2 г",
    amountInPacking: "20",
    description:
      "Диня Торпеда Узбекистанська всіма відомий сорт, який підкорив не одне\nпокоління. Цю Диньку легко впізнати за довгастою формою, характерному пахучому\nаромату і ніжно-маслянистою м’якоттю. У жаркий день цим десертним\nовочем вгамуєте спрагу і отримаєте максимальну користь, завдяки унікальному\nвітамінному складу, а різні десерти, смузі, соки, цукати з неї просто поза\nконкуренцією.",
    imagePath:
      "/products/dinya-evropaket/dynya-torpeda-uzbekistanskaya-2gr.jpg",
  },
  {
    name: "Диня Амал F2 (10 нас) 1 г",
    amountInPacking: "20",
    description: "Диня Амал F2 (10 нас) 1 г",
    imagePath:
      "/products/dinya-evropaket/dinya-amal-f2-10nas---1-gr-22-rik.jpg",
  },
  {
    name: "Диня Леся 2 г",
    amountInPacking: "20",
    description: "Диня Леся 2 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/dinya-evropaket/dynya-lesya-2-g-akciya.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kabachok-evropaket/kabachok-aeronavt-3gr.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kabachok-evropaket/kabachok-beloplodnyy-3gr.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kabachok-evropaket/kabachok-gribovskiy-3gr.jpg",
  },
  {
    name: "Кабачок Дамські пальчики 2 г",
    amountInPacking: "20",
    description:
      "Кабачок Дамські пальчики — сорт, який зможе давати плоди з травня до вересня. Рослина відмінно плодоносить в парнику, а у відкритому ґрунті кущ навіть восени випускає нові петлі. Використовують плоди в салатах, піддають термічній обробці, маринують і засолюють на зиму. М'якоть ідеально підходить для дієтичного харчування. Сорт не вимогливий, стійкий до захворювань, плоди відмінно транспортуються. Форма і колір мають високі товарні якості. Молоді кабачки цінуються весь сезон, тому їх рекомендується висаджувати в розтягнуті терміни.",
    imagePath:
      "/products/kabachok-evropaket/kabachok-damskie-pal-chiki-2-g.jpg",
  },
  {
    name: "Кабачок Зебра 3 г",
    amountInPacking: "20",
    description:
      "Ранній кабачок сорти Зебра цікавий садівникам і фермерам за його оригінальний вид, швидке дозрівання і ніжний смак. За їхніми відгуками, цей сорт, типу цукіні, відмінно підходить для будь-якого типу вирощування, дає хорошу врожайність, невибагливий в догляді та не страждає хворобами.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kabachok-evropaket/kabachok-zebra-3gr.jpg",
  },
  {
    name: "Кабачок Золотинка 3 г",
    amountInPacking: "20",
    description:
      "Сонячні кабачки Золотинка популярні серед українців садівників і фермерів. Їх великі плоди з яскравою шкіркою і ніжною м'якоттю підходять для всіх типів кулінарної обробки, включаючи маринування. За відгуками наших покупців, крім золотистого забарвлення, цей сорт привертає можливістю отримати з кожного куща до 15 кг плодів за сезон.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kabachok-evropaket/kabachok-zolotinka-3gr.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kabachok-evropaket/kabachok-kolobok-italiya-3gr.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kabachok-evropaket/kabachok-kustovoy-malyuk-3gr.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "/products/kabachok-evropaket/kabachok-kustovoy-gaydamaka-3gr.jpg",
  },
  {
    name: "Кабачок кущовий Світозар 3 г",
    amountInPacking: "20",
    description:
      "Кабачок кущовий сорту Світозар потішить\nлюбителів оригінальних овочів своїм золотистим забарвленням, насичено-кремовою\nм'якоттю і приємним смаком. Його вирощують любителі та професіонали, вибираючи\nза стійкість до захворювань, оригінальний зовнішній вигляд, хороші врожаї і\nтривале зберігання. За відгуками городників, це один з кращих сортів для\nвирощування у відкритому ґрунті.",
    imagePath:
      "/products/kabachok-evropaket/kabachok-kustovoy-svetozar-3gr.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kabachok-evropaket/kabachok-kustovoy-akrobat-3gr.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kabachok-evropaket/kabachok-kustovoy-chaklun-3gr.jpg",
  },
  {
    name: "Кабачок Помаранчеве Диво 2 г",
    amountInPacking: "20",
    description:
      "Довгоплідні злегка\nребристі кабачки Помаранчеве диво з\nяскравим оранжевим забарвленням вміють привернути до себе увагу не тільки\nзовнішнім виглядом, але і відмінним смаком. Багато кулінарів вибирають цей сорт\nдля приготування своїх страв. За їх відгуками, Помаранчеве диво - явний лідер\nза ніжною консистенцією і насиченим смаком. У молодому вигляді його\nвикористовують для маринування, він відмінно зберігає колір і не поступається за\nхрусткістю огіркам.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kabachok-evropaket/kabachok-oranzhevoe-chudo-2g.jpg",
  },
  {
    name: "Кабачок Романеско (Італія) 3 г",
    amountInPacking: "20",
    description:
      "Італійський кабачок Романеско відноситься до типу\nцукіні, швидко дозріває, дає хороші врожаї та не вимагає особливого догляду.\nЙого темно-зелені плоди гарні у смаженому, печеному, тушкованому або\nмаринованому вигляді. Вони містять великий запас вітамінів і мінералів,\nнеобхідних людині. ",
    imagePath:
      "/products/kabachok-evropaket/kabachok-romanesko-italiya-3gr.jpg",
  },
  {
    name: "Кабачок самозапильний Грета F1 (5 нас)",
    amountInPacking: "20",
    description:
      "Грета - популярний сорт кабачків, що\nдає хороший урожай навіть у складних умовах. Період дозрівання плодів дуже короткий,\nа тривалість плодоношення досягає двох місяців. Кабачки виростають у середньому\nдо 22 см і мають рівномірне світло-зелене забарвлення та ніжний смак.",
    imagePath:
      "/products/kabachok-evropaket/kabachok-samoopylyayuschiysya-greta-f1-5-semyan.jpg",
  },
  {
    name: "Кабачок самозапильний Атена F1 (5 нас)",
    amountInPacking: "20",
    description:
      "Самозапильний кабачок Атена F1\nпідходить для вирощування у відкритих ґрунтах і теплицях. Його\nяскраво-жовтий колір привертає увагу садівників і кулінарів, на ранніх стадіях\nзрілості його використовують для маринування, за смаком він нічим не\nпоступається огіркам. У пізній стадії йде на рагу, ікру та інші смачні страви.\nВідрізняється цікавим смаком і тривалістю зберігання.",
    imagePath:
      "/products/kabachok-evropaket/kabachok-samoopylyayuschiysya-atena-f1-5-semyan.jpg",
  },
  {
    name: "Кабачок Скворушка Цукіні 3 г",
    amountInPacking: "20",
    description:
      "Темно-зелений кабачок (цукіні) Скворушка високо\nцінується кулінарами. За їх відгуками, він ідеальний для смаження, приготування\nгарячих закусок, а також як основа інших страв. Цінується за свій акуратний\nзовнішній вигляд і відмінний смак. Вирощується по всій території України в\nтеплицях і на відкритих ґрунтах.",
    imagePath:
      "/products/kabachok-evropaket/kabachok-skvorushka-cukini-3gr.jpg",
  },
  {
    name: "Кабачок цукіні Жовтоплідний скоростиглий 3 г",
    amountInPacking: "20",
    description:
      "Яскравий, красивий кабачок Жовтоплідний скоростиглий має\nсонячне забарвлення, ніжний смак і відмінні показники врожайності. Серед\nлюбителів овочів він вважається одним з найпопулярніших. Його використовують\nдля багатьох страв, запікають, смажать, тушкують і навіть маринують.",
    imagePath:
      "/products/kabachok-evropaket/kabachok-cukini-zheltoplodnyy-skorospelyy-3gr.jpg",
  },
  {
    name: "Кабачок Цукеша 3 г",
    amountInPacking: "20",
    description:
      "Довгоплідний\nтемно-зелений кабачок Цукеша - відмінний\nвибір як для ферм, так і для самостійного вирощування. Він потішить своєю\nвисокою врожайністю, відмінним смаком і простотою вирощування. Використовують\nЦукешу для смаження, тушкування, запікання, а на ранніх стадіях збору плоди\nможна маринувати, за смаком вони будуть нагадувати огірки.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kabachok-evropaket/kabachok-cukesha-3gr.jpg",
  },
  {
    name: "Кабачок цукіні Циганьонок 3 г",
    amountInPacking: "20",
    description:
      "Темно-зелений кабачок (цукіні) Циганьонок відрізняється\nвитонченою тонкою формою без потовщень, невеликою ребристістю і відмінним\nсмаком. За відгуками покупців, цей сорт вони цінують за легкість вирощування,\nкористь і дуже ніжний смак, використовують для всіх видів кулінарної обробки.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kabachok-evropaket/kabachok-cukini-ciganenok-3gr.jpg",
  },
  {
    name: "Кабачок Чорний принц 3 г",
    amountInPacking: "20",
    description:
      "Кабачок Чорний принц – один з кращих сортів для домашнього вирощування. Насіння кабачка цього сорту користується популярністю у садівників – рослина дуже урожайна зі смачними та корисними плодами. Навіть початківець на дачі зможе забезпечити свою сім'ю свіжими кабачками для щоденної кулінарії, а також всіх видів консервування, приготування ікри «під кришечку» та інших зимових заготовок.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kabachok-evropaket/kabachok-chernyy-princ-3-g.jpg",
  },
  {
    name: "Кабачок Золотинка 3 г",
    amountInPacking: "20",
    description: "Кабачок Золотинка 3 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kabachok-evropaket/kabachok-zolotinka-3-g-akciya.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "/products/kabachok-evropaket/kabachok-kustovoy-ital-yanskiy-polosatyy-2gr.png",
  },
  {
    name: "Кабачок кущовий Італійський довгий 2 г",
    amountInPacking: "20",
    description:
      "Білоплідний кабачок\nсорту італійський довгий виростає до 25 см, відрізняється ніжним смаком,\nпідходить для смаження, запікання, тушкування та інших способів кулінарної\nобробки. Серед садівників, за їх відгуками, цей сорт вважається одним з\nнайпопулярніших за рахунок стійкості до погодних умов, відсутності захворювань\nі швидкого дозрівання врожаю. Сорт - незмінний лідер продажів, тому якщо ви\nпродаєте насіння, рекомендуємо також купити цей кущовий сорт кабачків.",
    imagePath:
      "/products/kabachok-evropaket/kabachok-kustovoy-ital-yanskiy-dlinnyy-2gr.png",
  },
  {
    name: "Кавун Красень 2 г",
    amountInPacking: "20",
    description:
      "Ранньостиглий кавун Красень відрізняється темно-зеленою оболонкою круглої\nформи й рожево-червоною солодкою м'якоттю. Його вирощують і для приватного\nвживання, і для продажу. Він добре зберігається, не тріскається при дозріванні\nй при транспортуванні. Вага плодів помірна - у середньому від 3 до 5 кг.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-krasavec-2gr.jpg",
  },
  {
    name: "Кавун Бочка Меду 1.5 г",
    amountInPacking: "20",
    description:
      "Витягнутий дуже солодкий кавун Бочка\nмеду містить підвищений вміст фруктози, що надає йому відчутного медового\nприсмаку. Дозріває в другій половині серпня, не схильний до розтріскування і не\nбоїться транспортування. Є улюбленцем багатьох дітей і дорослих за цукристість\nі помірну кількість кісточок.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-bochka-meda-1-5-gr.jpg",
  },
  {
    name: "Кавун Вогник 3 г",
    amountInPacking: "20",
    description:
      "Кавун Огоньок (Вогнирк) вийшов при схрещуванні Цукрового з\nазіатським гібридом. За відгуками садівників, цей сорт характеризується дуже\nсолодким смаком, з відмінними показниками якості. Він не боїться транспортувань\nі не схильний до розтріскування, відмінно чинить опір різним захворювань і дає\nхороші врожаї.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-ogonek-3gr.jpg",
  },
  {
    name: "Кавун Княжич 2 г",
    amountInPacking: "20",
    description:
      "Княжич – смачний сорт кавунів, який вирощується по\nвсій Україні. Його плоди середніх розмірів, округлої форми. Сорт відрізняється\nвідмінним смаком, темною малиновою м'якоттю без волокон і тонкою шкіркою, яка\nне схильна до розтріскування. Цей сорт входить у топ продажів, тому обов'язково\nповинен бути й у вашому асортименті, а ми гарантуємо відмінну якість насіння та\nнизькі ціни.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-knyazhich-2gr.jpg",
  },
  {
    name: "Кавун Скорік ультраранній 1.5 г",
    amountInPacking: "20",
    description:
      "Як видно з назви кавун Скорик ультраранній дозріває досить швидко. Від перших сходів\nдо повного дозрівання плодів проходить всього 60 днів, якщо вирощувати ягоди в\nтеплиці і до 80 днів, якщо висадити у відкритий ґрунт. Кавуни цього сорту\nвиростають невеликими, до 4 кг вагою, круглими з дуже солодкою рожево-червоною\nм'якоттю. Використовуються в свіжому вигляді як десерт або для отримання\nфрешів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-skorik-ul-traranniy-1-5-gr.jpg",
  },
  {
    name: "Кавун Талісман F2 1 г",
    amountInPacking: "20",
    description:
      "Ранній сорт кавуна Талісман відрізняється великими\nсмугастими плодами з майже повною відсутністю кісточок і дуже солодким смаком.\nЙого червона м'якоть рівномірна за структурою, не має волокон і інших\nвкраплень, володіє хорошою щільністю і яскравим забарвленням. Рекомендуємо\nзамовити насіння кавуна Талісман, оскільки за відгуками це один з найкращих\nсортів для вирощування на території України.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-talisman-f2-1gr.jpg",
  },
  {
    name: "Кавун Топ Ган F2 1 г",
    amountInPacking: "20",
    description:
      "Голландський кавун Топ Ган – це ранньостиглий\nвеликоплідний гібрид, який отримав високі дегустаційні оцінки. За відгуками\nфахівців, на нього варто звернути увагу фермерам і агрокомплексам, він\nідеальний для комерційного вирощування, дозріває швидко, не хворіє, стійкий до\nкліматичних умов України і дає високу врожайність.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-top-gan-f2-1gr.jpg",
  },
  {
    name: "Кавун Троянда Південного сходу 2 г",
    amountInPacking: "20",
    description:
      "Круглий смугастий кавун Троянда Південного Сходу\nвідноситься до середньостиглих гібридів, дає відмінні врожаї невеликих за\nрозміром ягід, що досягають у вазі 3-4 кг. Вони популярні як у приватному\nсадівництві, так і у покупців. За їх відгуками, цей сорт приваблює своїм\nцукровим смаком, невеликою кількістю насіння і хорошим періодом\nзберігання.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-roza-yugo-vostoka-2gr.jpg",
  },
  {
    name: "Кавун Холодок 2 г",
    amountInPacking: "20",
    description:
      "Темно-зелений кавун\nХолодок з майже чорними смугами привертає до себе увагу своєю солодкістю. Його\nмедова м'якоть без видимих волокон дуже ніжна і соковита. Кісточок містить\nпомірну кількість. Дозріває довго, тому вимагає розсадного методу посадки. Сорт\nдавно користується високим попитом, тому радимо замовити оптом у каталозі фірми\n«Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-holodok-2gr.jpg",
  },
  {
    name: "Кавун Цільнолистий 2 г",
    amountInPacking: "20",
    description:
      "Кавун Цільнолистий -\nсередньостиглий гібрид з оригінальним забарвленням. Його біляста шкірка\nтовщиною 1 см приховує яскраву і соковиту м'якоть насичено-червоного кольору.\nВиростають ягоди розміром до 5 кг, добре зберігаються, не тріскаються. За\nвідгуками садівників, відмінно чинять опір всім типам захворювань і не\nвимагають особливого догляду.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-cel-nolistnyy-2gr.jpg",
  },
  {
    name: "Кавун Чарльстон Грей 2 г",
    amountInPacking: "20",
    description:
      "Світло-зелений кавун\nЧарльстон Грей відрізняється витягнутою формою, відсутністю звичних\nтемно-зелених смуг і дивним цукровим смаком. У його м'якоті ви не знайдете\nвеличезної кількості кісточок або волокон, вона рівномірна, дуже щільна і\nсоковита, містить безліч вітамінів і мінералів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-charl-ston-grey-2gr.jpg",
  },
  {
    name: "Кавун Чорногорець 2 г",
    amountInPacking: "20",
    description:
      "Ранньостиглий кавун Чорногорець з невеликими ягодами\nі солодкою м'якоттю відмінно підходить для приватного і комерційного\nвирощування. Його солодкість подобається дорослим і дітям. Також його цінують\nза користь, у його м'якоті міститься велика кількість необхідних вітамінів і\nмікроелементів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-chernogorec-2gr.jpg",
  },
  {
    name: "Кавун Шуга Бебі 2 г",
    amountInPacking: "20",
    description:
      "Кавун Цукровий малюк\n(Шугар Бейбі) виростає всього до 3 кг, має тонку шкірку темно-зеленого\nзабарвлення і дуже соковиту солодку м'якоть з невеликою кількістю кісточок.\nВирощувати невеликі кавуни зручно в приватних садах і великих фермерських\nгосподарствах. Вони дуже популярні серед покупців, цінуються, за їх відгуками,\nза смак і легкість.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-shugar-beybi-2gr.jpg",
  },
  {
    name: "Кавун Астраханський 2 г",
    amountInPacking: "20",
    description:
      "Середньостиглий сорт кавунів Астраханський з великими солодкими плодами\nпопулярний по всій території України. За відгуками садівників, їх цінують за\nпростоту вирощування, хорошу транспортабельність, міцність і солодкий смак.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-astrahanskiy-2gr.jpg",
  },
  {
    name: "Кавун Красень 2 г",
    amountInPacking: "20",
    description: "Кавун Красень 2 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-krasen-2-g-akciya.jpg",
  },
  {
    name: "Кавун  Княжич 2 г",
    amountInPacking: "20",
    description: "Кавун  Княжич 2 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-knyazhich-2-g-akciya.jpg",
  },
  {
    name: "Кавун Кримсон Світ 2 г",
    amountInPacking: "20",
    description:
      "Ранньостиглий кавун Крімсон Світ визріває повністю\nза 60-70 днів і радує своїм солодким насиченим смаком. За відгуками садівників,\nвін не схильний до водянистості, має малинову щільну м'якоть однорідної\nтекстури, добре росте практично на всіх ґрунтах і дає стабільні врожаї. А\nнасіння цього популярного сорту кавуна ми пропонуємо вигідно купити оптом, за\nціною від виробника.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-krimson-svit-2gr.jpg",
  },
  {
    name: "Кавун Продюсер 2 г",
    amountInPacking: "20",
    description:
      "Ефектний сорт кавунів\nПродюсер відноситься до ультраранніх, дозрівають вони вже в кінці липня і\nможуть досягати у вазі до 15 кг. За формою плоди довгасті, округлі, тверда\nоболонка, класичного смугастого забарвлення. М'якоть темно-червона, дуже\nсолодка, з невеликою кількістю насіння. Сорт був виведений зовсім недавно і\nшвидко набрав популярності по всій Україні. За відгуками садівників, він\nвідмінно зберігається і перевозиться, не тріскається при дозріванні та в\nдорозі.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-prodyuser-2gr.jpg",
  },
  {
    name: "Кавун Янусік 1 г",
    amountInPacking: "20",
    description:
      "Кавун Янусік приверне увагу любителів незвичайних\nсортів. Ця невелика солодка ягода відрізняється яскраво-жовтим забарвленням\nм'якоті. Кількість насіння в кавуні помірне, а вага не перевищує 5 кг. Його\nвирощують у відкритому ґрунті та в теплицях, використовуючи розсадний і\nбезрозсадний метод.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kavun-evropaket/arbuz-yanusik-1gr.jpg",
  },
  {
    name: "Капуста білокачанна Бiлоруська 0.5 г",
    amountInPacking: "20",
    description:
      "Капуста білоголова Білоруська в упаковці 0.5 г – відмінний вибір сорту для вашої ділянки. Білоруські сорти капусти користуються популярністю у садівників як найбільш врожайні сорти з відмінними товарними властивостями – красиві головки добре зберігаються, придатні для всіх видів кулінарного перероблення та споживання у свіжому вигляді. Сорт є чемпіоном за вмістом вітаміну С серед всіх видів білокачанної] капусти.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokochannaya-belorusskaya-0-5-g.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-belosnezhka-0-5gr.jpg",
  },
  {
    name: "Капуста білокачанна Дитмарська 0.5 г",
    amountInPacking: "20",
    description:
      "Відмінна білокачанна капуста сорту Дітмарская\nдозріває до того моменту, коли тогорічні запаси повністю виснажені. Це\nсуперранній сорт, який можна отримати вже навесні. Він підходить для салатів,\nлітніх супів і безлічі інших страв. Володіє свіжим ніжним смаком, соковитістю і\nхрусткістю.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-ditmarskaya-0-5gr.jpg",
  },
  {
    name: "Капуста білокачанна До Весни 0.5 г",
    amountInPacking: "20",
    description:
      "Пізньостигла білокачанна капуста До весни призначена\nдля зимового вживання. Круглі щільні качани не розтріскуються ні в період\nзростання, ні в період зберігання, зберігаючи свої товарні якості протягом 9\nмісяців до середини весни. У її листі містяться найважливіші для людини\nвітаміни і мікроелементи, які захистять організм від застуд і допоможуть\nпідтримати імунітет до кінця зими. А вигідна покупка насіння на продаж можлива\nв оптовому інтернет-маркеті.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-b-g-do-vesni-0-5gr-500sht.jpg",
  },
  {
    name: "Капуста білокачанна Зимовка 0.5 г",
    amountInPacking: "20",
    description:
      "Пізньостигла\nплоскоокругла капуста сорту Зимовкавикористовується\nдля тривалого зберігання і консервації. Урожай збирають восени і зберігають аж\nдо початку весни, використовуючи капусту в зимовому раціоні у свіжому,\nприготованому і квашеному вигляді. За відгуками садівників, цей сорт особливо\nцінується за щільну структуру качана, відмінний смак, стійкість до захворювань\nі тривалий період зберігання без втрати вітамінів і мікроелементів.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-zimovka-0-5gr.jpg",
  },
  {
    name: "Капуста білокачанна Кам`яна голова 0.5 г",
    amountInPacking: "20",
    description:
      "Кам'яна голова — відомий сорт білокачанної капусти, який вирощується по всій Україні. Його великі качани при правильній\nагротехніці виростають до 6 кг, загальна врожайність - до 10 кг. Їх щільна\nструктура дала назву сорту. Однією з головних переваг вважається високий вміст корисних\nречовин і відсутність розтріскування. Важкі Кам'яні голови відмінно зберігають\nзовнішній вигляд і товарні якості при зберіганні, не втрачаючи смаку й аромату.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-kamennaya-golova-0-5gr.jpg",
  },
  {
    name: "Капуста білокачанна Лежка 0.5 г",
    amountInPacking: "20",
    description:
      "Пізньостиглий сорт білокачанної капусти Лежка\nвикористовується для зимового раціону. З неї виходять відмінні супи, закуски,\nсалати, рагу і другі страви. Її вживають у свіжому, тушкованому, маринованому і\nквашеному вигляді. За відгуками фахівців, цей сорт містить всі необхідні для\nлюдини вітаміни, у тому числі С, РР, К тощо. Вживання капусти рекомендовано\nдітям і дорослим протягом усього зимового сезону.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-lezhkaya-0-5gr.jpg",
  },
  {
    name: "Капуста білокачанна Надєжда 0.5 г",
    amountInPacking: "20",
    description:
      "Капуста Надія - один з популярних\nсортів серед фермерів України. За їхніми відгуками, вона ідеальна для товарного\nвиробництва, стійка до більшості захворювань і підходить для зимового\nзберігання. Її смакові якості також вище всяких похвал. При вживанні цього\nсорту в сирому і приготованому вигляді людина отримує порцію вітамінів С, РР,\nК, групи В і інших незамінних речовин.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-nadezhda-0-5-gr.jpg",
  },
  {
    name: "Капуста білокачанна Подарунок 0.5 г",
    amountInPacking: "20",
    description:
      "Середньостигла білокачанна капуста Подарунок відрізняється\nособливо ніжним смаком і тривалим періодом зберігання. Її качани виростають до\n4,5 кг, пофарбовані в красивий зелений колір, на зрізі при цьому капустяне\nлистя абсолютно біле. Цей сорт використовують для квашення, салатів, закусок та\nінших страв. Він популярний серед шеф-кухарів і домогосподарок. За відгуками\nостанніх, при квашенні капуста не втратить свого забарвлення і хрусткості та\nпридбає приємний солодкувато-кислий смак.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-podarok-0-5gr.jpg",
  },
  {
    name: "Капуста білокачанна Сто одежок 0.5 г",
    amountInPacking: "20",
    description:
      "Середньостигла капуста сорту Сто одежинок дає круглі\nкрасиві качани вагою до 4 кг, які містять величезну кількість вітамінів і\nмінералів, необхідних людині в осінній і зимовий період. Її листя смачне і\nхрустке додають у салати і закуски у свіжому вигляді, використовують як основу\nдля ніжних голубців, додають у всіма улюблений борщ, а також квасять. За\nвідгуками наших покупців, Сто одежинок смачна в будь-якому вигляді.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-sto-odezhek-0-5gr.jpg",
  },
  {
    name: "Капуста білокачанна Тюркіс 0.5 г",
    amountInPacking: "20",
    description:
      "Тюркіс - це пізньостиглий сорт білокачанної капусти, який вирощується для зимового вживання. У його невеликих качанах, у\nсередньому по 3 кг кожен, міститься великий запас вітаміну С, що захищає від\nзастуд і вірусів. Вживаючи капусту у свіжому або квашеному вигляді регулярно\nможна прожити весь холодний період, не боячись хвороб і авітамінозу.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-tyurkis-0-5gr.jpg",
  },
  {
    name: "Капуста білокачанна Українська осінь 0.5 г",
    amountInPacking: "20",
    description:
      "Українська осінь - це білокачанна капуста овальної форми з\nтривалим періодом дозрівання. За відгуками садівників, володіє відмінним смаком\nяк у свіжому, так і в квашеному вигляді. Виростає до 4 кг і містить у своєму\nлисті більшість необхідних для організму вітамінів і мінералів.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-ukrainskaya-osen-0-5gr.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-har-kovskaya-zimnyaya-0-5gr.jpg",
  },
  {
    name: "Капуста білокачанна Ярославна 0.5 г",
    amountInPacking: "20",
    description:
      "Зимовий сорт капусти «Ярославна»\nдозріває протягом 170 днів. Її великі салатові качани повністю формуються до\nкінця вересня, збирають їх до середини жовтня і використовують всю зиму. При\nправильній організації зберігання Ярославна не втратить свого смаку і корисних\nякостей аж до наступної весни.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-yaroslavna-0-5gr.jpg",
  },
  {
    name: "Капуста білокачанна Московська Пізня 0.5 г",
    amountInPacking: "20",
    description:
      "Капуста білокачанна Московська пізня відрізняється високою врожайністю, ідеальним смаком і відмінними товарними якостями. За відгуками фермерів, цей сорт вигідний для вирощування в комерційних цілях і щороку дає хороший прибуток. Капуста добре зберігається, легко транспортується і не вимагає особливої уваги при вирощуванні. При цьому її качани мають правильну форму і не тріскаються ні в процесі росту, ні в процесі зберігання.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-moskovskaya-pozdnyaya-0-5gr.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-amager-0-5gr.jpg",
  },
  {
    name: "Капуста білокачанна Золотий Гектар 0.5 г",
    amountInPacking: "20",
    description:
      "Капуста Золотий Гектар володіє красивими круглими качанами зі щільною хрусткою структурою і яскравим смаком. За відгуками кулінарів, її краще вживати у свіжому вигляді в салатах і закусках. Так виснажений за зиму організм отримає максимум вітамінів і мікроелементів з цього корисного овоча. А вигідно купити завжди зручно на сайті профільного інтернет-магазину.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-zolotoy-gektar-0-5gr.jpg",
  },
  {
    name: "Капуста білокачанна Іюньська 0.5 г",
    amountInPacking: "20",
    description:
      "Популярна ранньостигла капуста білокачанна сорту Іюньська вирощується для ранніх врожаїв. Її не зберігають довго, а відразу вживають у свіжому або термічно обробленому вигляді. А вигідна покупка насіння гуртом можлива на сайті інтернет-маркету ТМ «Яскрава».",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-iyun-skaya-0-5gr.jpg",
  },
  {
    name: "Капуста білокачанна Слава 0.5 г",
    amountInPacking: "20",
    description:
      "Середньостиглий сорт білокачанної капусти Слава підходить для приготування салатів, супів, солянок і закваски. У квашеному вигляді вона зберігає всі свої корисні властивості й не втрачає хрусткості та яскравості кольору, при цьому набуває освіжаючого кисло-солодкого смаку. За відгуками фермерів, качани відмінно зберігаються і не тріскаються при дозріванні та при транспортуванні, стабільно користуються підвищеним попитом серед покупців.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-slava-0-5gr.jpg",
  },
  {
    name: "Капуста броколі Вітамінна (середня) 0.5 г",
    amountInPacking: "20",
    description:
      "Ранньостигла капуста броколі Вітамінна виростає до\n300 г, володіє головками правильної форми зі щільною структурою. Її суцвіття\nмістять безліч різних вітамінів і мінералів, необхідних для людини. Сорт\nпідходить для всіх типів кулінарної обробки, ідеальний для супів, гарячих\nсалатів, рагу і гарнірів. Броколі з кожним роком стає все більш звичним і\nпопулярним овочем на столах України. А вигідна покупка насіння броколі для\nпродажу можлива на сайті ТМ «Яскрава».",
    imagePath:
      "/products/kapusta-evropaket/kapusta-brokkoli-vitaminnaya-srednyaya-0-5gr.jpg",
  },
  {
    name: "Капуста броколі Тонус (рання) 0.3 г",
    amountInPacking: "20",
    description:
      "Капуста броколі Тонус з\nніжними пишними суцвіттями насиченого зеленого кольору містить величезну\nкількість необхідних для людини вітамінів і мікроелементів. За відгуками\nлікарів, її необхідно включати в раціон дітям з першого року життя і дорослим\nзі зниженим імунітетом. Крім користі, ця капуста відрізняється приємним смаком\nі швидким приготуванням. У вирощуванні сорт невибагливий і підходить навіть для\nновачків. А вигідно купити насіння на продаж або для комерційного вирощування\nоптом у каталозі ТМ «Яскрава».",
    imagePath:
      "/products/kapusta-evropaket/kapusta-brokkolitonus-rannyaya-0-3gr.jpg",
  },
  {
    name: "Капуста броколі Цезар (пізня) 0.5 г",
    amountInPacking: "20",
    description:
      "Середньостигла капуста броколі Цезар відмінно\nпідходить для вживання у свіжому і приготованому вигляді. Її хрусткі суцвіття\nмають м'який і ніжний смак, гарні як сольно, так і в поєднанні з іншими\nовочами. За відгуками кулінарів, Цезар ідеальний для крем-супу, рагу і для\nінших страв. Попит на насіння капусти зростає з кожним роком, вигідну покупку\nнасіння гуртом пропонує фірма-виробник «Яскрава».",
    imagePath:
      "/products/kapusta-evropaket/kapusta-brokkoli-cezar-pozdnyaya-0-5gr.jpg",
  },
  {
    name: "Капуста брюсельська Гронінгер (пізня) 0.5 г",
    amountInPacking: "20",
    description:
      "Брюссельська капуста Гронінгер - улюблениця\nбагатьох садівників України. На її стеблі висотою до 70 см можуть дозрівати\nблизько 80 маленьких смачних качанів кожен по 15 г. Їх використовують у супах,\nсалатах, закусках і других стравах. Вони відрізняються ніжним смаком, приємною\nхрусткістю і підвищеним вмістом корисних речовин. Фірма «Яскрава» пропонує\nнедорого купити насіння овочів гуртом за найкращими цінами від виробника.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-bryussel-skaya-groninger-pozdnyaya-0-5gr.jpg",
  },
  {
    name: "Капуста брюсельська Лонг Ісленд (рання) 0.5 г",
    amountInPacking: "20",
    description:
      "Брюссельська капуста Лонг Айленд - оригінальний\nовоч, все стебло якого до моменту збору врожаю покривається маленькими смачними\nкачанами вагою по 10-15 г. Їх вживають і у свіжому, і в приготованому вигляді\nта цінують за високу концентрацію корисних речовин, а також за ніжний приємний\nсмак.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-bryussel-skaya-long-islend-rannyaya-0-5gr.jpg",
  },
  {
    name: "Капуста брюсельська Роселла (червона середня) 0.5 г",
    amountInPacking: "20",
    description:
      "Роселла - ефектний сорт червоної брюссельської капусти. Її качани зовні пофарбовані в насичений фіолетовий колір, а всередині – у\nкрасивий темно-рожевий. За відгуками садівників, цей сорт, крім зовнішнього\nвигляду, привабливий ще й високим вмістом корисних речовин, він займає перше\nмісце за амінокислотами серед всієї брюссельської капусти і готовий\nпідтримувати імунітет протягом довгої зими. Вигідну покупку насіння капусти\nоптом пропонує інтернет-маркет ТМ «Яскрава».",
    imagePath:
      "/products/kapusta-evropaket/kapusta-bryussel-skaya-rosella-krasnaya-srednyaya-0-5gr.jpg",
  },
  {
    name: "Капуста кольрабі Віолетта 0.5 г",
    amountInPacking: "20",
    description:
      "Ефектна капуста кольрабі Віолетта була отримана в Чехії в кінці ХХ століття і зараз вирощується по всій Україні. За відгуками садівників, її цінують за фіолетове забарвлення, просте вирощування, відмінний смак і хорошу морозостійкість. Містить величезну кількість вітамінів і мікроелементів, тому її часто рекомендують додавати в зимовий раціон для підвищення імунітету. Купуйте насіння капусти кольрабі оптом для продажу або комерційного вирощування в каталозі ТМ «Яскрава».",
    imagePath:
      "/products/kapusta-evropaket/kapusta-kol-rabi-violetta-0-5gr.jpg",
  },
  {
    name: "Капуста кольрабі Делікатесна 0.5 г",
    amountInPacking: "20",
    description:
      "Ранньостигла біла капуста кольрабі сорту Делікатесна підходить для отримання дуже ранніх врожаїв. Смачні стеблеплоди масою до 300 г дозріють вже до червня. Вживають їх найчастіше в сирому вигляді, цінують за ніжний смак і соковитість. Також можна додавати їх у перші та другі страви після кулінарної обробки.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-kol-rabi-delikatesnaya-0-5gr.jpg",
  },
  {
    name: "Капуста пекінська Мішель 0.5 г",
    amountInPacking: "20",
    description:
      "Пекінська капуста Мішель - популярний\nв Україні листовий сорт капусти, що додається в закуски і використовується для\nприкраси страв. Його цінують також за високий вміст корисних вітамінів, які\nорганізм отримує цілком, тому що вони не руйнуються термічною обробкою. Для\nсорту Мішель характерний ніжний смак без гіркоти, особлива соковитість і\nхрусткість. Гуртовий інтернет-маркет «Яскрава» пропонує вигідно замовити насіння\nкапусти кращих сортів за найкращою ціною.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-pekinskaya-mishel-0-5gr.jpg",
  },
  {
    name: "Капуста савойська Вертус 0.5 г",
    amountInPacking: "20",
    description:
      "Оригінальна савойська капуста сорту Вертус багато в\nчому нагадує білокачанну, але виділяється зеленими гофрованими листками. Вони\nвиглядають дуже красиво в цілому вигляді й підходять для прикраси страв і для\nоснови для голубців та інших подібних страв. Також з неї роблять салати, супи й\nдругі страви. Вертус цінують за ніжний смак і високий вміст вітамінів С, К,\nфолієвої кислоти тощо. Гуртовий інтернет-магазин ТМ «Яскрава» гарантує вигідну\nпокупку насіння в Україні.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-savoyskaya-vertus-0-5gr.jpg",
  },
  {
    name: "Капуста цвітна Граффіті (фіолетова) 0.3 г",
    amountInPacking: "20",
    description:
      "Фіолетова цвітна капуста Графіті –\nвідмінне рішення для тих, хто мріє нагодувати дітей овочами. Її незвичайний\nзовнішній вигляд і багатство вітамінів привертають увагу як дітей, так і\nдорослих. З цього сорту можна приготувати незвичайні закуски, салати, другі\nстрави і гарніри, а також оригінальний фіолетовий суп-пюре.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-cvetnaya-graffiti-fioletovaya-0-3gr.jpg",
  },
  {
    name: "Капуста цвітна Осінній Гігант 0.3 г",
    amountInPacking: "20",
    description:
      "Велика цвітна капуста білого кольору сорту Осінній\nгігант популярна серед садівників України. Кожен її качан важить не менше\n800 г і складається з безлічі щільних хрустких суцвіть. Часто використовується\nв кулінарії для смаження, гасіння і приготування супів. У салатах зустрічається\nу свіжому і термічно обробленому вигляді.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-cvetnaya-osenniy-gigant-0-3gr.jpg",
  },
  {
    name: "Капуста цвітна Романеска (зелена) 0.3 г",
    amountInPacking: "20",
    description:
      "Оригінальна цвітна капуста Романеска привертає увагу\nнезвичайними конусоподібними суцвіттями. Її великі качани спрямовані вгору,\nмають загострену форму, ніжний зелений колір і приємний смак. Використовується\nу всіх класичних рецептах, а також у салатах у свіжому і приготованому вигляді.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-cvetnaya-romaneska-zelenaya-0-3gr.jpg",
  },
  {
    name: "Капуста цвітна літня Альфа 0.3 г",
    amountInPacking: "20",
    description:
      "Білосніжна цвітна капуста Альфа використовується для величезної кількості страв як у свіжому, так і в приготовленому вигляді. Її обсмажують, тушкують, запікають, додають у супи і покривають паніровкою. Навіть після термічної обробки в ній залишається безліч вітамінів і мінералів, корисних для організму.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-cvetnaya-letnyaya-al-fa-0-3gr.jpg",
  },
  {
    name: "Капуста цвітна Піонер (ультрарання) 0.3 г",
    amountInPacking: "20",
    description:
      "Піонер - популярний вид ранньої цвітної\nкапусти, яка дозріває за 3 місяці і містить великий обсяг корисних речовин. Цей\nсорт підходить для відкритого ґрунту, дає щільні качани вагою до 1 кг.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-cvetnaya-pioner-ul-trarannyaya-0-3gr.jpg",
  },
  {
    name: "Капуста цвітна Снігова куля 0.3 г",
    amountInPacking: "20",
    description:
      "Ранньостигла куляста цвітна капуста Снігова куля володіє\nчистим білим забарвленням і правильної округлої форми без ущільнення.\nВикористовується в кулінарії для дорослого і дитячого меню, цінується за ніжний\nсмак і високий вміст вітамінів.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-cvetnaya-snezhnyy-shar-0-3gr.jpg",
  },
  {
    name: "Капуста червоноголова Кісендруп (середня) 0.5 г",
    amountInPacking: "20",
    description:
      "Середньостигла червонокачанна капуста Кісендруп\nпривертає увагу глибоким фіолетовим забарвленням і яскравим соковитим смаком. У\nрозрізі качан строкатий, червоно-білий. Його хрустка структура підходить для\nвсіх типів салатів і закусок. При бажанні, капусту можна використовувати й в\nприготованому або квашеному вигляді.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-krasnokachannaya-kisendrup-srednyaya-0-5gr.jpg",
  },
  {
    name: "Капуста червоноголова Лангедейкер (зимова) 0.5 г",
    amountInPacking: "20",
    description:
      "Цікава червонокачанна капуста Лангедейкер\nпризначена для салатів, перших і других страв. Її яскравий червоно-білий окрас\nзберігається при термічній обробці. Капуста Лангедейкер відноситься до пізніх\nсортів і призначена для зимового зберігання. Її додавання в раціон в холодний\nперіод підніме імунітет і наповнить організм необхідними вітамінами та\nмінералами.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-krasnokachannaya-langedeyker-zimnyaya-0-5gr.jpg",
  },
  {
    name: "Капуста червоноголова Топаз (рання) 0.5 г",
    amountInPacking: "20",
    description:
      "Ранньостигла червонокачанна капуста Топаз виростає\nдо 2,5 кг. Вона призначена для літніх супів, салатів та інших страв. Її качани\nпофарбовані в бордовий колір зовні, всередині тішать око червоно-білими\nсмугами. За відгуками кулінарів, цей сорт відрізняється дуже ніжним вишуканим\nсмаком, який зберігається і після термічної обробки. Купити насіння капусти\nгуртом кращих червонокачанних сортів зручно в каталозі інтернет-маркету «Яскрава\nКлумба».",
    imagePath:
      "/products/kapusta-evropaket/kapusta-krasnokachannaya-topaz-rannyaya-0-5gr.jpg",
  },
  {
    name: "Капуста білокачанна Козачок 0.5 г",
    amountInPacking: "20",
    description:
      "Козачок - відомий в Україні сорт білокачанної капусти. За відгуками фермерів, його цінують за ранній термін дозрівання, дуже\nніжний смак і стійкість до більшості захворювань. У процесі зберігання і\nтранспортування качани не розтріскуються і зберігають товарний вигляд тривалий\nчас.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-kazachok-0-5-gr.jpg",
  },
  {
    name: "Капуста білокачанна Колобок 0.5 г",
    amountInPacking: "20",
    description:
      "Білокачанна капуста Колобок абсолютно правильної\nкруглої форми вирощується протягом 150-160 днів і призначена для зимового\nзберігання. За відгуками фермерів, вона відмінно підходить для комерційного\nвирощування, не тріскається і не схильна до гниття, зберігається довго, аж до\nпочатку весни.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-kolobok-0-5gr.jpg",
  },
  {
    name: "Капуста білокачанна Лангедейкер 0.5 г",
    amountInPacking: "20",
    description:
      "Лангедейкер - популярний сорт білокачанної зимової\nкапусти, яку використовують у свіжому приготованому і\nквашеному вигляді аж до появи врожаю наступного року. Вона дозріває пізно і\nдобре зберігається по 7-9 місяців без втрати вітамінів і смакових якостей. Її\nщільні й важкі качани не тріскаються ні в процесі росту, ні в процесі зберігання\nабо транспортування. За відгуками фермерів, вважається одним з кращих зимових\nсортів.",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-langedeyker-0-5gr.jpg",
  },
  {
    name: "Капуста білокачанна Амагер 0.5 г",
    amountInPacking: "20",
    description: "Капуста білокачанна Амагер 0.5 г",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-amager-0-5-g-akciya.jpg",
  },
  {
    name: "Капуста білокачанна Білосніжка 0.5 г",
    amountInPacking: "20",
    description: "Капуста білокачанна Білосніжка 0.5 г",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-belosnezhka-5-g-akciya.jpg",
  },
  {
    name: "Капуста білокачанна Лангедейкер 0.5 г",
    amountInPacking: "20",
    description: "Капуста білокачанна Лангедейкер 0.5 г",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-langedeyker-0-5-g-akciya.jpg",
  },
  {
    name: "Капуста білокачанна Подарунок 0.5 г",
    amountInPacking: "20",
    description: "Капуста білокачанна Подарунок 0.5 г",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-podarok-0-5-g-akciya.jpg",
  },
  {
    name: "Капуста білокачанна Слава 0.5 г",
    amountInPacking: "20",
    description: "Капуста білокачанна Слава 0.5 г",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-slava-0-5-g-akciya.jpg",
  },
  {
    name: "Капуста білокачанна Тюркіс 0.5 г",
    amountInPacking: "20",
    description: "Капуста білокачанна Тюркіс 0.5 г",
    imagePath:
      "/products/kapusta-evropaket/kapusta-belokachannaya-tyurkis-0-5-g-akciya.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "/products/kapusta-evropaket/kapusta-kitayskaya-pak-choy-0-5gr.jpg",
  },
  {
    name: "Капуста кольрабі Делікатесна 0.5 г",
    amountInPacking: "20",
    description: "Капуста кольрабі Делікатесна 0.5 г",
    imagePath:
      "/products/kapusta-evropaket/kapusta-kol-rabi-delikatesnaya-0-5-g-akciya.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "/products/kapusta-evropaket/kapusta-pekinskaya-mishel-0-5-g-akciya.jpg",
  },
  {
    name: "Капуста савойська Вертус 0.5 г",
    amountInPacking: "20",
    description: "Капуста савойська Вертус 0.5 г",
    imagePath:
      "/products/kapusta-evropaket/kapusta-savoyskaya-vertus-0-5-g-akciya.jpg",
  },
  {
    name: "Капуста цвітна Піонер (ультрарання) 0.3 г",
    amountInPacking: "20",
    description: "Капуста цвітна Піонер (ультрарання) 0.3 г",
    imagePath:
      "/products/kapusta-evropaket/kapusta-cvetnaya-pioner-ul-trarannyaya-0-3-g-akciya.jpg",
  },
  {
    name: "Капуста цвітна Снігова куля 0.3 г",
    amountInPacking: "20",
    description: "Капуста цвітна Снігова куля 0.3 г",
    imagePath:
      "/products/kapusta-evropaket/kapusta-cvetnaya-snezhnyy-shar-0-3-g-akciya.jpg",
  },
  {
    name: "Квасоля спаржева Жовта 10 г",
    amountInPacking: "20",
    description:
      "Квасоля спаржева Жовта — смачний популярний\nсорт. Ніжний, злегка маслянистий смак сподобається навіть найдосвідченішим\nгурманам. Відсутність стулок на внутрішній стороні робить боби дуже соковитими.\nТаку спаржеву квасолю варять, тушкують, консервують, додають до салатів і\nперших стравах. Фермери відзначають її високу врожайність і стійкість до\nзахворювань. Кращі сорти спаржевої квасолі купуйте оптом у виробника, в\nінтернет-магазині Яскрава.",
    imagePath:
      "/products/kvasolya-sparzheva-evropake/fasol-sparzhevaya-zheltaya-10gr.jpg",
  },
  {
    name: "Фасоль спаржевая Зелена 10 г",
    amountInPacking: "20",
    description:
      "Квасоля спаржева Зелена — хіт продажів. Це\nсередньостиглий сорт, який дає перші врожаї через 50 днів після посадки.\nСоковиті м'ясисті стручки використовують для приготування салатів, супів,\nгарнірів. Мабуть, це найкраща спаржева квасоля, яку фермери цінують за\nневибагливість, а господині — за смак і універсальність застосування. Ми\nрозповімо, як виростити спаржеву квасолю, щоб отримати максимальний урожай — близько\n4-4,5 кг / м².",
    imagePath:
      "/products/kvasolya-sparzheva-evropake/fasol-sparzhevaya-zelenaya-10gr.jpg",
  },
  {
    name: "Кріп Багатолистковий 5 г",
    amountInPacking: "20",
    description:
      "Кріп Багатолистковий 5 г — суперсорт для оптових закупівель.\nРослина формує підняту розетку з пишною зеленню, що дозволяє уникнути\nзабруднень листя після дощів. Це дійсно, самий урожайний ранній кріп, який\nдозволяє збирати до 3,5 кг продукції з 1 м. кв. Багатолистковий стійкий до\nморозів і не зацвітає до 3 місяців, тому зелень зрізають до осені. Не дивно, що\nцей кріп отримав найкращі відгуки від фермерів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-bagatolistkoviy-5gr.jpg",
  },
  {
    name: "Кріп Ялинка 5 г",
    amountInPacking: "20",
    description:
      "Кріп Ялинка 5 г — лідер продажів. Даний кущовий сорт цінується\nза високу врожайність і незвичайний блакитний колір. Ніжна ароматна зелень\nготова до збору через 35 днів після посадки, а якщо висівати її кожні 10-14\nднів, то можна зібрати до 6 врожаїв за сезон. Це відмінне рішення для оптової\nзакупівлі насіння для продажу, а також для реалізації готової продукції.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/krip-yalinka-kuschoviy-5gr-300sht.jpg",
  },
  {
    name: "Кріп Ялинка 2.5 г",
    amountInPacking: "20",
    description:
      "Зелений кріп — одна з популярних овочевих культур, користь\nякої доведена офіційною медициною й віковою практикою населення. Листя крупного\nсорту Ялинка зелено-блакитного відтінку насичує організм залізом, калієм,\nосновним набором вітамін, особливо С і групи В. Воно практично невідчутне в\nсалатах або гарячих стравах, зате наповнює їх ароматом. Суцвіття і насіння\nвважаються універсальною спецією, до того ж вони позитивно впливають на\nтравлення, знімають метеоризм навіть у немовлят. Приватна ділянка немислима без\nкропу, а промислові посадки здатні принести відмінний дохід.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-elochka-2-5-g.jpg",
  },
  {
    name: "Кріп Алігатор 2.5 г",
    amountInPacking: "20",
    description:
      "Кріп в українському меню зберігає свою актуальність круглий\nрік. Сорт Алігатор виділяється густою листовою розеткою, його дуже люблять\nвирощувати на зелень. Рослина невибаглива, витривала, високоврожайна. Вона є\nчудовою приправою до більшості страв, володіє кріп лікувальними властивостями,\nякі допомагають впоратися з основними недугами вдома, але після консультації з\nлікарем. На основі городньої культури виробляють препарати, що стимулюють роботу\nсерця, посилюють лактацію, знімають спазми в кишківнику. Встояти перед свіжою\nароматною зеленню просто неможливо, щоб не придбати пучок, а краще виростити у\nсебе на ділянці або підвіконні.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-aligator-2-5-g.jpg",
  },
  {
    name: "Кріп Алігатор 5 г",
    amountInPacking: "20",
    description:
      "Кріп Алігатор 5 г — популярний середньостиглий сорт. Соковита\nзелень доповнить смак будь-якої страви або консервації. Кущовий кріп можна\nвирощувати весь рік у теплиці на продаж. У відкритому ґрунті досвідчені фермери\nзбирають до 4 врожаїв за сезон. Культура холодостійка (витримує заморозки до -5\nградусів), невибаглива і на дачних ділянках найчастіше росте, як бур'ян,\nрозсіюючись самостійно. Однак даний сорт відрізняється від «самосійки»\nдекоративністю і дуже яскравим ароматом.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-aligator-5gr.jpg",
  },
  {
    name: "Кріп Амброзія 2.5 г",
    amountInPacking: "20",
    description:
      "Пряна зелень сорту Амброзія відмінно розвивається взимку на\nпідвіконні, обдаровуючи корисними вітамінами та елементами. Всього пару грам\nсвіжих листочків забезпечать калієм, залізом, вітаміном групи В, С та ін.\nКультура підходить для свіжих салатів, соусів, гарячих страв. Кущики дуже\nдекоративні, тому прикрасять інтер'єр, наповнять його приємним ароматом.\nНевибагливість у догляді та можливість засіву кожні 14 днів, дозволяє збирати\nурожай постійно. Досить запастися насінням і пухким живильним субстратом.\nДомашня зелень забезпечить вітамінами, екологічно чистим смаком, пряним\nзапахом.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-ambroziya-2-5-g.jpg",
  },
  {
    name: "Кріп Амброзія 5 г",
    amountInPacking: "20",
    description:
      "Кріп Амброзія 5 г — пізній кущовий сорт. Його назва «говорить»\nсаме за себе: цей міцний кущ сягає до 1 метра висотою, має листя з восковим\nнальотом і сильним ароматом. З однієї рослини зрізають врожай до 3 разів за\nсезон, оскільки період зростання зеленої маси не обмежений. Амброзія генетично\nстійка до різних захворювань і довго не зацвітає. Такий кріп на городі — ще й\nширма від сонця для овочевих культур.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-ambroziya-5gr.jpg",
  },
  {
    name: "Кріп Асторія 5 г",
    amountInPacking: "20",
    description:
      "Кріп Асторія 5 г — хіт продажів. Найбільшу популярність сорт\nнабув завдяки високій врожайності (на зелень 2,7-3 кг/м², на спеції—3,6 кг/м²),\nа також можливості культивувати його круглий рік. Пишна і соковита зелень має універсальне\nзастосування. Пахучий кріп додають у різні страви, використовують для\nконсервації, морозять і сушать. Ми розповімо, як садити кріп, щоб виростити\nщедрий урожай без зайвих зусиль.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-astoriya-5gr.jpg",
  },
  {
    name: "Кріп Геркулес 5 г",
    amountInPacking: "20",
    description:
      "Кріп Геркулес 5 г — кущовий сорт. Завдяки низькорослості та\nневибагливості, його успішно культивують на полях, грядках і навіть підвіконні.\nЯскраво-зелені листочки мають сильний аромат, оскільки містять підвищену\nкількість ефірної олії. Кріп доповнить смак м'ясних, рибних і овочевих страв,\nсолінь і консервації. Це корисна пряність, доступна кожному. Ми розповімо, як\nвиростити кріп Геркулес без зайвих зусиль.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-gerkules-5gr.jpg",
  },
  {
    name: "Кріп Зелений пучок 2.5 г",
    amountInPacking: "20",
    description:
      "Високоврожайний сорт Зелений пучок забезпечує свіжою\nкорисною зеленню й ароматними спеціями, які показані при низькому гемоглобіні,\nхворобах серця. Він ідеальний для української та європейської кухні. Головна\nвластивість зелені кропу в поліпшенні апетиту. З появою парасольок настає час\nзбору спецій, які необхідні при засолюванні овочів. Зріле насіння знижує рівень\nхолестерину, позбавляє від кишкових кольок. Культура відмінно сушиться і\nзаморожується, тому використовується всю зиму.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-zelenyy-puchok-2-5-g.jpg",
  },
  {
    name: "Кріп Зелений пучок 5 г",
    amountInPacking: "20",
    description:
      "Кріп Зелений пучок 5 г — супер-сорт. Міцний кущ виростає до\nметра заввишки, дає до 2 кг зелені з 1 квадратного метра і майже не уражається\nшкідниками. Звичайно, такий кріп не виростити вдома на підвіконні в горщику.\nЗате у відкритому ґрунті та плівкових укриттях йому немає рівних за\nвитривалістю. Ніжне соковите листя має сильний аромат і свіжий смак, підходить\nдля різних страв і консервації.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-zelenyy-puchok-5gr.jpg",
  },
  {
    name: "Кріп Багатолистковий 2.5 г",
    amountInPacking: "20",
    description:
      "Кріп — рослина, зелень якої несе користь організму і\nпокращує смакові якості багатьох страв. Особливо позитивно культура впливає на\nполіпшення травної системи, підвищує гемоглобін. Сорт Багатолистковий обдаровує\nвеликою кількістю зелені, яка розташована на достатній висоті, щоб не бруднитися\nвід землі. Перша зелень готова до збору через 30 днів після появи сходів.\nСтріли з зонтичними суцвіттями з'являються через 90 днів, тобто листя можна\nзрізати 2 місяці. Кріп на зиму зазвичай сушать або заморожують. Можна перетерти\nйого із сіллю і закупорити в скляні банки, а краще купити насіння і вирощувати\nвдома.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-bagatolistkoviy-2-5-g.jpg",
  },
  {
    name: "Кріп Салют 5 г",
    amountInPacking: "20",
    description:
      "Кріп Салют 5 г — традиційний сорт. Свою назву він отримає\nзавдяки сильній гіллястості та красивій піднятій розетці листя. Його кількість сягає\n30 штук на одній рослині, загальною масою 100-200 г. Приємна особливість Салюту\nв тому, що він довго не зацвітає, що подовжує період врожайності зелені. За\nсезон можна зрізати її до 3-4 разів, адже вона швидко відростає знову.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-salyut-5gr.jpg",
  },
  {
    name: "Кріп Супер Дукат 2.5 г",
    amountInPacking: "20",
    description:
      "Ароматна пряна зелень завжди доречна на обідньому або\nсвятковому столі. Кріп Супер Дукат виділяється високим урожаєм, середнім\nтерміном дозрівання, універсальністю вирощування. У відкритому ґрунті він добре\nвитягується, а вдома його можна зрізати, як тільки довжина досягне 10-15 см. Насіння\nкропу відмінно проростає на підвіконні, а з регулярним зволоженням і достатнім\nосвітленням обдарує густою корисною зеленню. Особливо багато в ній заліза й\nмагнію. Ефірні олії в зернах допомагають травній системі (стимулюють утворення\nферментів), дезінфікують внутрішні процеси організму. Урожай після сушки та заморозки\nзберігає більшу частину корисних речовин.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-super-dukat-2-5-g.jpg",
  },
  {
    name: "Кріп Супер Дукат 5 г",
    amountInPacking: "20",
    description:
      "Кріп Супер Дукат 5 г — урожайний середньостиглий сорт. Ніжні\nароматні листочки додають у різні м'ясні, рибні та овочеві страви, консервують\nі заморожують. Сушений кріп також не втрачає своїх властивостей і може\nзберігатися практично нескінченно в закритій тарі. Фермери відзначають\nуповільнене зростання стебла і пізній термін цвітіння, що дозволяє зрізати\nурожай до 3-4 разів за сезон. Ми розповімо, як посадити кріп без зайвого\nклопоту.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-super-dukat-5gr.jpg",
  },
  {
    name: "Кріп Татран 5 г",
    amountInPacking: "20",
    description:
      "Кріп Татран 5 г — кущовий сорт. Темно-зелена зелень має\nсильний, різкий аромат і терпкий свіжий смак. Татран довго не зацвітає, тому\nурожай можна зрізати до 4 разів за сезон. Такий кріп можна виростити на балконі\nабо на грядці, головне забезпечити його сонячним світлом і пухким ґрунтом.\nУрожайність даного сорту становить 1,5-2,3 кг/кв. м",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-tatran-5gr.jpg",
  },
  {
    name: "Кріп Харківський 2.5 г",
    amountInPacking: "20",
    description:
      "Невибагливий універсальний сорт Харківський виростає у\nвідкритому ґрунті високим і забезпечує великим урожаєм зелені та прянощів. Вони\nбагаті вітамінами (А, С, РР та ін.), органічними кислотами, кальцієм та рештою\nелементів. У літню пору зелень популярна в салатах, її сушать і заморожують на\nзиму. У сезон консервування овочів популярність переходить на суцвіття. Навесні\nж зелень здатна істотно підвищити імунітет, тому насіння все частіше стали\nвисівати в домашні горщики та містити на підвіконні під люмінесцентною лампою.\nВирощування кропу в парниках — відмінна ідея для сімейного бізнесу.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-har-kovskiy-2-5-g.jpg",
  },
  {
    name: "Кріп Харківський 5 г",
    amountInPacking: "20",
    description:
      "Кріп Харківський 5 г — ранній сорт, лідер продажів. Ніжні\nсоковиті листочки так і просяться в молоду картоплю або вітамінний салатик.\nПершу запашну зелень кропу можна зрізати через місяць після сходів, повторюючи\nпроцедуру до 4-5 разів за сезон. Культура невибаглива, холодостійка і не\nвимагає особливих зусиль при вирощуванні. Лише один пучок кропу додасть\nвітамінів і мінералів у Ваш раціон.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/krip-evropaket/ukrop-har-kovskiy-5gr.jpg",
  },
  {
    name: "Кукурудза Мініпоп 1 г",
    amountInPacking: "20",
    description:
      "Кукурудза Мініпоп 1 г — цукровий міні сорт для невеликих господарств. Славиться ніжними маленькими качанами з приємним смаком до 10 см завдовжки. Їх вживають в сирому і вареному вигляді, використовують для салатів і консервують. Це кращий сорт мініатюрної кукурудзи, не вимогливий до ґрунтів і стійкий до посухи. Неймовірно, але перший урожай можна збирати вже в кінці травня, за умови посадки в квітні. Купити сорти цукрової кукурудзи на посадку за найкращою ціною в Україні оптом поспішайте у прямого виробника, в інтернет-магазині Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/kukurudza-evropaket/kukuruza-minipop-1gr.jpg",
  },
  {
    name: "Лагенарія 1 г",
    amountInPacking: "20",
    description:
      "Лагенарія - це однорічна рослина з довгими кучерявими стеблами і плодами у формі витягнутих пляшок зеленого кольору. Масою вони досягають 2-7 кг і за смаком нагадують кабачки. У їх м'якоті міститься великий набір вітамінів і корисної клітковини. Купити оптом насіння Лагенарії зручно на сайті фірми-виробника.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/lagenariya-evropaket/lagenariya-1gr.jpg",
  },
  {
    name: "Люффа 0.5 г",
    amountInPacking: "20",
    description:
      "Люфа - це екзотичний плід, відомий\nсвоїми волокнами, з яких виробляють натуральні губки для тіла. Їх цінують за\nекологічність, міцну структуру і приємний масажний ефект. Вони належать до сімейства гарбузових і легко вирощуються на городах України. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/lyuffa-evropaket/lyuffa-0-5gr.jpg",
  },
  {
    name: "Морква Артек 3 г",
    amountInPacking: "20",
    description:
      "Красива, майже червона, морква сорту Артек з тупим кінчиком\nволодіє ніжним солодким смаком і глибоким забарвленням. За відгуками наших\nпокупців, її цінують за смак і користь, у ній міститься величезна кількість\nбета-каротину, необхідного організму для виробництва вітаміну А. Якщо ви шукаєте,\nде недорого можна замовити насіння моркви оптом для продажу, тоді профільний\nінтернет-магазин ТМ «Яскрава» - саме те, що вам потрібно.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-artek-3gr.jpg",
  },
  {
    name: "Морква Без Серцевини 3 г",
    amountInPacking: "20",
    description:
      "Пізньостиглий дуже\nсмачний сорт моркви Без серцевини\nвикористовується й у свіжому, і в обробленому вигляді. Її додають у салати,\nперші та другі страви. Головною перевагою цього сорту, за відгуками покупців,\nвважається рівномірна хрустка і ніжна м'якоть без жорсткої серцевини.\nЗабарвлення рівномірне, насичено помаранчеве, зберігається як зовні, так і\nвсередині.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-bez-serceviny-3gr.jpg",
  },
  {
    name: "Морква Віта Лонга 2 г",
    amountInPacking: "20",
    description:
      "Пізньостиглий сорт моркви Віта Лонга відрізняється\nрівномірним забарвленням всередині і зовні, а також яскравим насиченим смаком.\nЗа відгуками фахівців, цей сорт гідний найвищих дегустаційних оцінок.\nВирощувати сорт просто, він не схильний до захворювань і не вимагає особливого\nдогляду. Після збору врожаю морква може зберігатися досить довго без втрати\nтоварних якостей.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-vita-longa-2gr.jpg",
  },
  {
    name: "Морква Вітамінна 3 г",
    amountInPacking: "20",
    description:
      "Солодка морква Вітамінна конічної форми й\nнасиченого помаранчевого забарвлення є улюбленицею багатьох дачників і фермерів\nУкраїни. Її вирощують на грядках практично в кожному господарстві, отримуючи\nхороші врожаї корисного коренеплоду, який довго зберігається. У її рудій м'якоті\nміститься величезна кількість вітамінів, мікроелементів і амінокислот, необхідних\nдля організму.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-vitaminnaya-3gr.jpg",
  },
  {
    name: "Морква Дитяча солодка 3 г",
    amountInPacking: "20",
    description:
      "Морква сорту Дитяча солодка була\nвиведена спеціально для харчування дітей. Вона відрізняється підвищеним вмістом\nвітамінів і цукрів, за що є улюбленицею і малюків, і дорослих. Її\nтемно-помаранчева м'якоть у процесі дозрівання накопичує багато бета-каротину, який\nнеобхідний кожній дитині в період росту і розвитку. Ніжний цукровий смак,\nхрусткість і яскравий колір – це те, за що люблять сорт наші покупці.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-detskaya-sladkaya-3gr.jpg",
  },
  {
    name: "Морква Долянка 3 г",
    amountInPacking: "20",
    description:
      "Пізньостиглий сорт моркви Долянка, який вирощують для\nзимового зберігання, містить велику кількість різних вітамінів і мінералів. Підвищений\nвміст каротину робить забарвлення коренеплодів практично червоним. На смак\nморква солодка і соковита, з хорошою хрусткістю і без відчутної серцевини.\nПідходить для приготування салатів, закусок, перших і других страв. А вигідну\nпокупку насіння моркви для продажу вам ГАРАНТУЄ інтернет-магазин ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-dolyanka-3gr.jpg",
  },
  {
    name: "Морква Зимова найсмачніша 3 г",
    amountInPacking: "20",
    description:
      "Пізньостигла морква сорту Зимова смачна призначена\nдля підтримки вітамінів у організмі в період холодів. Її темно-помаранчевий\nколір говорить про підвищений вміст бета-каротину, необхідного для отримання\nвітаміну А. Її смак відрізняється підвищеною солодкістю, що особливо\nподобається дітям. Вона смачна у свіжому або приготованому вигляді, її додають\nу всі страви, включаючи десерти, або використовують для отримання соку.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-zimnyaya-vkusnaya-3gr.jpg",
  },
  {
    name: "Морква Каротель 3 г",
    amountInPacking: "20",
    description:
      "Морква Каротель - це середньостиглий\nсорт з великими конічними коренеплодами, які містять необхідні вітаміни і\nмікроелементи, а також корисну для організму клітковину і амінокислоти. За\nвідгуками наших покупців, за смаком цей сорт перевершує безліч своїх конкурентів,\nвін помірно солодкий, хрусткий і не містить щільних волокон, які складають\nсерцевину овоча. Його приємна на смак і колір структура відмінно підходить для\nвживання у свіжому вигляді, що дозволить отримати максимум корисних речовин з\nовоча.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-karotel-3gr.jpg",
  },
  {
    name: "Морква Лосіноостровська 3 г",
    amountInPacking: "20",
    description:
      "Морква Лосіноостровська була\nрозроблена в середині ХХ століття селекціонерами з московського наукового\nінституту і швидко отримала визнання. І навіть сьогодні цей сорт дуже\nпопулярний в Україні завдяки простому вирощуванню і рясним врожаям корисних\nкоренеплодів. Морква виростає красивого оранжевого забарвлення і містить у собі\nвеликий запас корисних для здоров'я речовин. Її головною перевагою є\nбета-каротин - незамінний для зору елемент. Овоч вважається обов'язковим на\nдитячому і дорослому столі круглий рік.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-losinoostrovskaya-3gr.jpg",
  },
  {
    name: "Морква Нантська 3 г",
    amountInPacking: "20",
    description:
      "Нантська морква красивої овальної форми\nз тупим кінчиком вирощується по всій території України. Цей сорт популярний і\nсеред городників, і серед фермерів. За відгуками останніх, вона має стабільний\nпопит серед покупців готового товару і цінується за ніжний солодкий смак і\nтривалий період зберігання.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-nantskaya-3gr.jpg",
  },
  {
    name: "Морква Оленка 2 г",
    amountInPacking: "20",
    description:
      "Морква Оленка має низку переваг, серед яких слід відзначити невибагливість до умов зростання, соковиту м'якоть, хороші смакові якості, а також можливість тривалого зберігання і переробки. Цей сорт використовується для всіх видів кулінарії та при консервуванні. Завдяки великій кількості цукру, вітамінів і мікроелементів цей сорт матусі використовують під час першого прикорму для своїх малюків.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-alenka-2-g.jpg",
  },
  {
    name: "Морква Паризький ринок 2 г",
    amountInPacking: "20",
    description:
      "Морква Паризький ринок\nулюблена всіма тими, хто цінує в першу чергу оригінальний зовнішній вигляд і\nтими, хто вирощує город на своїх підвіконнях. Її невеликі круглі коренеплоди за\nформою нагадують редис, але за кольором і смаком залишаються класичною морквою.\nСорт підходить для вживання у свіжому, маринованому і приготованому вигляді.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-parizhskiy-rynok-2gr.jpg",
  },
  {
    name: "Морква Перфекція 3 г",
    amountInPacking: "20",
    description:
      "Темно-помаранчева морква Перфекція - ідеальний овоч для вирощування на приватних\nгрядках і на полях великих агрокомплексів. Її довгі конусоподібні коренеплоди\nсолодкого смаку містять всі необхідні людині вітаміни й мікроелементи. Її\nрекомендують для дітей від раннього віку і для дорослих. Перфекція - це\nвідмінний смак у свіжому і приготованому вигляді, у салатах, закусках, супах та\nінших стравах. Також його часто використовують для отримання морквяного соку.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-perfekciya-3gr.jpg",
  },
  {
    name: "Морква Ред Кор 3 г",
    amountInPacking: "20",
    description:
      "Морква Ред\nКор - це\nодин з гібридів Шантане, який відрізняється тривалим збереженням товарного\nвигляду. Вона була виведена голландськими селекціонерами для південних і\nсередніх широт. Дає високі врожаї коренеплодів, що містять більшість необхідних\nдля людини корисних речовин. А вигідно купити кращі сорти моркви можна оптом у\nкаталозі інтернет-магазину «Яскрава» з швидкою доставкою по Україні.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-red-kor-3gr.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-flakke-2-g.jpg",
  },
  {
    name: "Морква Флакке 3 г",
    amountInPacking: "20",
    description:
      "Середньостигла морква Флакке відрізняється від інших сортів підвищеним вмістом\nбета-каротину, завдяки якому вона має насичений темно-помаранчевий колір. Її\nсолодка і соковита м'якоть використовується для отримання соків, салатів, супів\nі других страв. Багато кулінарів вибирають цей сорт для приготування десертів.\nЗа їхніми відгуками, у ній достатньо цукрів для цього.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-flakke-3gr.jpg",
  },
  {
    name: "Морква Червоний велетень 3 г",
    amountInPacking: "20",
    description:
      "Морква Червоний велетень\nдозріває тільки к осені й може зберігатися до майбутньої весни. У її соковитій\nі смачній м'якоті міститься неймовірна кількість корисних речовин, безліч\nнеобхідних вітамінів, антиоксидантів і клітковини, що допомагає організму\nнормально функціонувати. На сайті виробника ви можете недорого замовити насіння\nоптом для продажу або комерційного вирощування.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-krasnyy-velikan-3gr.jpg",
  },
  {
    name: "Морква Шантане Роял (Королівська) 3 г",
    amountInPacking: "20",
    description:
      "Ранньостиглий великоплідний сорт моркви Шантане Роял був виведений голландськими селекціонерами\nй належать до групи Шантане. Її потовщені коренеплоди містять велику\nкількість бета-каротину, за що цінуються як городниками, так і покупцями\nготової продукції. Використовують сорт у свіжому і приготованому вигляді, а\nтакож виробляють морквяний сік. Вигідну покупку насіння моркви оптом гарантує\nфірма виробник ТМ «Яскрава».",
    imagePath:
      "/products/morkva-evropaket/morkov-shantane-royal-korolevskaya-3gr.jpg",
  },
  {
    name: "Морква Яскрава 3 г",
    amountInPacking: "20",
    description:
      "Морква\nЯскрава -\nсолодкий і ніжний сорт практично червоного кольору. Її м'якоть насичена\nкорисними мікроелементами і корисними цукрами. За відгуками фахівців, Яскрава\nрекомендована для використання у свіжому вигляді в дитячому раціоні з раннього\nвіку. А недорого купити насіння моркви оптом кращих сортів зручно на сайті\nвиробника ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-yaskrava-3gr.jpg",
  },
  {
    name: "Морква Оленка 3 г",
    amountInPacking: "20",
    description:
      "Оленка - середньостиглий сорт моркви з високою стійкістю до захворювань і розтріскування. Її вибирають для своїх садів початківці городники і нею засівають поля заможні фермери. За їхніми відгуками, вона відрізняється високою якістю і тривалим збереженням товарних властивостей. Її великі конічні коренеплоди оранжевого кольору приваблюють солодким хрустким смаком і великою кількістю вітамінів. Використовується морква у свіжому і приготованому вигляді.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-alenka-3gr.jpg",
  },
  {
    name: "Морква Апельсинка 2 г",
    amountInPacking: "20",
    description:
      "Морква Апельсинка з вегетаційним періодом 95-105 днів дозволяє проводити посадку та збирати урожай двічі за сезон. Засіявши 2 г насіння, вийде зібрати до 30-40 кг смачної моркви. Плоди універсальні у використанні: смачні у свіжому вигляді, забезпечують корисним соком, зберігають щільність при варінні. Овочі циліндричної витягнутої форми, тому легко чистяться, не мають зеленої частини у листової розетки, тому вживаються цілком. Оптова закупівля популярного сорту без серцевини з подальшою реалізацією позитивно позначиться на вашому бізнесі.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-apel-sinka-2-g.jpg",
  },
  {
    name: "Морква Без серцевини 2 г",
    amountInPacking: "20",
    description:
      "Плоди моркви Без серцевини дуже соковиті та солодкі, за що їх так люблять і діти, і дорослі, крім того, вони дуже корисні, оскільки містять широкий спектр вітамінів, каротин і цукор. М'якоть ідеально підходить для виготовлення соків. З неї часто готують смачні корисні дитячі пюре, рекомендують в якості дієтичного харчування. За відгуками фермерів цей сорт можна висаджувати кілька разів на рік збираючи при цьому досить вагомі врожаї.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-bez-serdceviny-2-g.jpg",
  },
  {
    name: "Морква Дитяча солодка 2 г",
    amountInPacking: "20",
    description:
      "Солодкий сорт моркви Дитяча солодка популярний як серед фермерів, так і серед домогосподарок і молодих матусь. Коренеплід використовують для вживання у свіжому вигляді, переробки, а також консервування. Часто використовують для приготування дитячого пюре під час першого прикорму. Посадка моркви на грядку не вимагає особливих навичок і дотримання складних правил вирощування, тому ідеально підійде для новачків в городній справі.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-detskaya-sladkaya-2-g.jpg",
  },
  {
    name: "Морква Карамелька 2 г",
    amountInPacking: "20",
    description:
      "Один з кращих ранньостиглих сортів з високою врожайністю — Морква Карамель. Її висока цінність і любов підприємців полягає в смакових якостях. М'якоть дуже солодка, тому селекціонери і порівняли її з цукеркою. Приємний смак разом з корисними якостями, високим вмістом вітаміну А, каротину, вітамінів групи В, висока лежкість плодів — ось чому її насіння вибирають підприємці для оптових закупівель. Сама морква має дуже презентабельний вигляд, перебуваючи на прилавку, приваблює яскравим помаранчевим кольором, циліндричною формою. Попри високий вміст цукру, калорійність моркви всього 35-40 ккал на 100 г. Карамелька — один із сортів, який використовують у виробництві дитячого харчування.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-karamel-ka-2-g.jpg",
  },
  {
    name: "Морква Каротель 2 г",
    amountInPacking: "20",
    description:
      "Серед головних переваг моркви сорту Каротель виділяють простоту технології вирощування, стійкість до хвороб і розтріскування, відмінний смак, можливість кулінарної переробки та заморозки. Містить велику кількість каротину і використовується для дитячого і дієтичного харчування. Може довго зберігатися в холодильнику не втрачаючи своєї свіжості та зовнішнього вигляду. Легко переносить транспортування.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-karotel-2-g.jpg",
  },
  {
    name: "Морква Королева Осені 2 г",
    amountInPacking: "20",
    description:
      "Головні переваги сорту моркви Королева осені – стійкість до стрілкування, стабільна врожайність, придатність для тривалого зберігання, відмінні товарні характеристики коренеплодів. Урожай придатний для вживання у свіжому вигляді, перероблення і заморожування. Дуже корисно пити соки з цієї морквини, оскільки в ній міститься велика кількість необхідних для організму вітамінів і мінералів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-koroleva-oseni-2-g.jpg",
  },
  {
    name: "Морква Королева Осені 3 г",
    amountInPacking: "20",
    description:
      "Вибираєте моркву для зимового раціону - зверніть увагу на сорт Королева осені. Вона відрізняється пізнім дозріванням, тривалим зберіганням і містить значно більше вітамінів та мікроелементів, ніж інші сорти. За відгуками наших покупців, вона володіє відмінним смаком, солодкою хрусткою м'якоттю і дає велику кількість соку. Вона популярна серед дачників і фермерів, які цінують її за невибагливий характер і високі врожаї.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-koroleva-oseni-3gr.jpg",
  },
  {
    name: "Морква Московська Зимова 3 г",
    amountInPacking: "20",
    description:
      "Морква Московська зимова - це красивий і корисний коренеплід, що містить вітаміни С, PP, Е і А, а також інші корисні речовини, необхідні як для дітей, так і для дорослих. Цей сорт, за відгуками наших покупців, виростає досить великим і підходить для вживання у свіжому вигляді, приготування різних страв і консервування. А якщо ви не знаєте, де недорого купити насіння моркви оптом, відповідь очевидна - на сайті компанії виробника ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-moskovskaya-zimnyaya-3gr.jpg",
  },
  {
    name: "Морква Московська зимова 2 г",
    amountInPacking: "20",
    description:
      "Серед достоїнств моркви Московська зимова виділяють невибагливість до умов вирощування і простоту догляду, стійкість до хвороб, соковиту м'якоть, хороші смакові характеристики, високий вміст цукру і каротину, а також можливість тривалого зберігання. Культура успішно культивується з 1950 року. Цей сорт рекомендують вживати у свіжому вигляді (приготування соку, салатів), для заморожування, консервування, теплової обробки.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-moskovskaya-zimnyaya-2-g.jpg",
  },
  {
    name: "Морква Сластьона 2 г",
    amountInPacking: "20",
    description:
      "Сорт середньопізньої моркви Сластьона назвою вже натякає на свої переваги. У красивих за кольором і формою коренеплодів великий вміст каротину і цукру, що робить його відмінною сировиною для виробництва дитячого харчування. Крім того, морква містить клітковину, групу вітамінів В, РР, калій і багато інших корисних елементів. М'якоть приємно їсти в сирому вигляді, вона не розварюється під час термообробки і дає багато соку. Насіння сорту Сластьона добре сходить, тому відмінно продається в роздрібних магазинах.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-slastena-2-g.jpg",
  },
  {
    name: "Морква Шантане 2 г",
    amountInPacking: "20",
    description:
      "Сорт моркви Шантане цінується за стабільну врожайність, збереження відмінних смакових властивостей навіть при довгому зберіганні. Коренеплоди володіють прекрасними смаковими якостями у свіжому вигляді та придатні для термічної переробки. Цей сорт господині використовують для приготування супів, салатів, під час консервації, для приготування пюре маленьким дітям.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-shantane-2-g.jpg",
  },
  {
    name: "Морква Шантане 3 г",
    amountInPacking: "20",
    description:
      "Пізньостигла морква Шантане з великими короткими плодами відрізняється ніжним солодким смаком і соковитою хрусткою м'якоттю. У використанні сорт універсальний, підходить для вживання в сирому, приготованому і маринованому вигляді. Урожай дозріває восени й при правильному зберіганні долежить до весни без втрати смаку і товарного вигляду. Купуйте кращі сорти насіння моркви оптом на сайті виробника ТМ «Яскрава» за найнижчою ціною.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-shantane-3gr.jpg",
  },
  {
    name: "Морква Лосіноостровська 3 г",
    amountInPacking: "20",
    description: "Морква Лосіноостровська 3 г",
    imagePath:
      "/products/morkva-evropaket/morkov-losinoostrovskaya-3-g-akciya.jpg",
  },
  {
    name: "Морква Московська Зимова 3 г",
    amountInPacking: "20",
    description: "Морква Московська Зимова 3 г",
    imagePath:
      "/products/morkva-evropaket/morkov-moskovskaya-zimnyaya-3-g-akciya.jpg",
  },
  {
    name: "Морква Нантська 3 г",
    amountInPacking: "20",
    description: "Морква Нантська 3 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-nantskaya-3-g-akciya.jpg",
  },
  {
    name: "Морква Паризький ринок 2 г",
    amountInPacking: "20",
    description: "Морква Паризький ринок 2 г",
    imagePath:
      "/products/morkva-evropaket/morkov-parizhskiy-rynok-2-g-akciya.jpg",
  },
  {
    name: "Морква Перфекція 3 г",
    amountInPacking: "20",
    description: "Морква Перфекція 3 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-perfekciya-3-g-akciya.jpg",
  },
  {
    name: "Морква Флакке 3 г",
    amountInPacking: "20",
    description: "Морква Флакке 3 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/morkva-evropaket/morkov-flakke-3-g-akciya.jpg",
  },
  {
    name: "Огірок Ізід  F1 0.5 г",
    amountInPacking: "20",
    description:
      "Польський огірок сорту Ізід F1 дозріває досить\nпізно, відрізняється високою врожайністю. Плоди збирають з кінця липня по\nжовтень практично щодня. Вони виростають до 10 см і приваблюють своїм яскравим\nосвіжаючим смаком без краплі гіркоти. Використовують Ізід для салатів, закусок,\nзелених коктейлів, а також для консервації. А якщо ви шукаєте, де вигідно\nкупити насіння огірків оптом на продаж, тоді сайт інтернет-магазину ТМ «Яскрава»\n- це те, що вам потрібно. У нас ви знайдете великий вибір насіння, а ціна вас\nприємно здивує.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-izid-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Алладін F1 0.5 г",
    amountInPacking: "20",
    description:
      "Гібридний сорт огірка Аладін F1 дозріває за 45\nднів і підходить для вирощування у відкритому ґрунті безрозсадним способом.\nЙого рівномірні середньогорбкуваті зеленці відрізняються ніжним смаком,\nвідсутністю гіркоти і хрусткістю. За відгуками наших покупців, цей сорт\nідеально підходить для засолювання і маринування. А найнижчі оптові ціни на насіння\nовочів і огірків ви знайдете на сайті фірми-виробника «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-alladin-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Балконне диво (кімнатний) (5 нас)",
    amountInPacking: "20",
    description:
      "Огірок Балконне диво був\nвиведений селекціонерами спеціально для любителів городів на підвіконні. Його\nкоренева система настільки компактна, що легко поміщається в стандартних\nбалконних ящиках. При невеликому розмірі й зростанні цей сорт дає відмінні\nврожаї смачних свіжих зеленців без краплі гіркоти. Це один з кращих сортів для\nдомашнього вирощування, а вигідно купити насіння оптом зручно в\nінтернет-маркеті ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-balkonnoe-chudo-komnatnyy-5-semyan.jpg",
  },
  {
    name: "Огірок Береговий 1 г",
    amountInPacking: "20",
    description:
      "Середньоранній огірок Береговий був виведений\nукраїнськими селекціонерами для використання у свіжому вигляді. Його невеликі\nзеленці довжиною по 10-12 см і вагою близько 100 г відрізняються ніжним смаком\nі соковитою хрусткою м'якоттю. Гіркота в плодах не виникає. Використовують їх у\nсалатах і закусках. За відгуками покупців, вони також гарні в консервованому\nвигляді. Після засолювання і маринування зеленці не втрачають забарвлення і\nструктуру, зберігаючи яскравість і хрусткість.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-beregovoy-1-gr.jpg",
  },
  {
    name: "Огірок Бочковий F1 0.5 г",
    amountInPacking: "20",
    description:
      "Ранньостиглий огірок Бочковий, за відгуками\nсадівників, цінується за високу врожайність, відмінний смак і аромат, а також\nза простоту у вирощуванні. Його плоди, що виростають до 10 см, ідеальні для\nзасолювання. Вони добре зберігають свій колір і хрустку структуру навіть після\nтривалого зберігання в розсолі або маринаді. Крім консервації цей сорт\nрекомендують використовувати у свіжому вигляді, для отримання всіх вітамінів і\nмікроелементів, які він містить.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-bochkovoy-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Бригадний F1 0.5 г",
    amountInPacking: "20",
    description:
      "Огірок сорту Бригадний F1 - це\nгібрид, отриманий в Україні в 1988 р. За відгуками фахівців, його рекомендують\nвирощувати у відкритому ґрунті поруч з рослинами-медоносами, адже сорт\nзапилюється бджолами. У період цвітіння в основному лози покриваються квітами\nжіночого типу, що гарантує в майбутньому отримання відмінних врожаїв.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-brigadnyy-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Водограй F1 0.5 г",
    amountInPacking: "20",
    description:
      "Огірок Водограй - це ранній гібрид,\nякий абсолютно не здатний до гіркоти. Його зеленці дозрівають протягом 40-45\nднів і виростають до 9-10 см. За відгуками садівників, вони ідеальні для\nзасолювання. Ні в розсолі, ні в маринаді вони не змінюють свого кольору і\nзберігають хрусткість тривалий час. Їх вважають ідеальною закускою і у свіжому,\nі в консервованому вигляді.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ourec-vodogray-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Голубчик F1 0.5 г",
    amountInPacking: "20",
    description:
      "Популярний в Україні огірок Голубчик відноситься до найбільш\nврожайних сортів. У використанні він універсальний, підходить для вживання у\nсвіжому вигляді, а також для засолювання і маринування. Для консервування\nогірки збирають на стадії корнішонів не більше 8 см, а для вживання в салатах\nпідходять повністю дозрілі огірки з ніжною і смачною м'якоттю. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-golubchik-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Далекосхідний 1 г",
    amountInPacking: "20",
    description:
      "Середньостиглий сорт огірків Далекосхідний отримав\nбезліч позитивних відгуків від фахівців і садівників. Вони цінують цей сорт за\nвисоку врожайність, невибагливість у догляді й стійкість до захворювань.\nДалекосхідний добре росте в будь-якому кліматі та легко переносить дощове літо\nй інші погодні аномалії.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogirok-bdzh-dalekoshidniy-1gr-600sht.jpg",
  },
  {
    name: "Огірок Джерело 1 г",
    amountInPacking: "20",
    description:
      "Ранньостиглий дуже\nніжний огірок Джерело відомий своїми\nвисокими врожаями. За відгуками фахівців, його смакові якості визнані одними з\nкращих. Соковита і хрустка м'якоть без сліду гіркоти відмінно підходить для\nсвіжих салатів і закусок. При консервації яскравість і хрусткість зберігаються\nтривалий час.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogirok-bdzh-dzherelo-1gr-600sht.jpg",
  },
  {
    name: "Огірок Журавльонок F1 0.5 г",
    amountInPacking: "20",
    description:
      "Популярний в Україні сорт огірків Журавльонок F1 відомий\nсвоїм швидким дозріванням, легкістю в догляді та відмінними смаковими якостями.\nЙого використовують для сезонних салатів, освіжаючих закусок і консервування.\nЗа відгуками наших покупців, він неймовірно смачний у малосольному і\nмаринованому вигляді. Замовляйте оптом насіння огірків для продажу на сайті ТМ «Яскрава»,\nми гарантуємо високу якість за низькою ціною від виробника.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-zhuravlenok-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Закуска 1 г",
    amountInPacking: "20",
    description:
      "Огірок Закуска був виведений для\nвирощування у відкритому ґрунті, він швидко дозріває, потребує запилення\nкомахами, віддає перевагу теплим і сонячним місцям. Його зеленці відомі своїм\nприємним смаком, ідеально підходить для салатів, закусок і зелених коктейлів.\nПри консервації вони зберігають свою хрустку структуру і яскравий зелений\nколір. А вигідно купити насіння огірків для продажу або вирощування можна в\nінтернет-магазині «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogirok-bdzh-zakuska-1gr-600sht-yasch.jpg",
  },
  {
    name: "Огірок Засолочний 1 г",
    amountInPacking: "20",
    description:
      "Невеликі огірки сорту Засолювальний призначені\nдля всіх типів консервування, вони не втрачають своєї хрусткості і яскравості в\nрозсолі або маринаді та вважаються ідеальною закускою для повсякденного життя і\nсвяткового столу. У свіжому вигляді його також використовують, салати з ним\nвиходять ніжні, а ймовірність гіркоти повністю виключена.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogirok-bdzh-zasolochniy-1gr-500sht.jpg",
  },
  {
    name: "Огірок Зубрьонок F1 0.5 г",
    amountInPacking: "20",
    description:
      "Середньостиглий сорт огірка Зубрьонок був виведений\nспеціально для консервації. Його невеликі за розміром зеленці відмінно\nмаринуються і засолюються, зберігаючи при цьому яскравість і хрусткість. З них\nвиходить відмінна закуска, що містить великий запас корисних вітамінів і\nмікроелементів. А замовити насіння гуртом можна на сайті в спеціалізованому\nінтернет-маркеті ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-zubrenok-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Китайське диво 0.5 г",
    amountInPacking: "20",
    description:
      "Рідкісний довгоплідний огірок може вирости до 50 см - на це здатне\nтільки Китайське диво. Його довгі витягнуті зеленці покриті гладкою\nтемно-зеленою шкіркою. Вони вважаються одним з кращих салатних сортів з ніжним\nсоковитим смаком, хорошою хрусткістю і без натяку на гіркоту. Вигідна покупка\nнасіння цього ексклюзивного сорту оптом можлива на сайті магазину ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-kitayskoe-chudo-0-5gr.jpg",
  },
  {
    name: "Огірок Китайське диво біле 0.3 г",
    amountInPacking: "20",
    description:
      "Дивовижний огірок Китайське Біле диво вражає уяву\nсвоїм незвичайним зовнішнім виглядом і молочно-білим забарвленням. Найчастіше\nвикористовують цей сорт у салатах і закусках, цінують за смачну хрустку м'якоть\nі повну відсутність гіркоти. Інтернет-магазин ТМ «Яскрава» дозволяє вигідно\nкупити насіння огірків ексклюзивних сортів оптом за низькою ціною від\nвиробника.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-kitayskoe-beloe-chudo-0-3gr.jpg",
  },
  {
    name: "Огірок Конкурент 1 г",
    amountInPacking: "20",
    description:
      "Високоврожайний огірок Конкурент відрізняється\nвідмінним смаком, відсутністю гіркоти і невеликим розміром плодів, що особливо\nцінується при консервації. Його горбкуваті зеленці з тонкою зеленою шкіркою і\nсалатовою м'якоттю хороші й у свіжому вигляді, вони містять необхідні для\nлюдини вітаміни, мінерали, клітковину, які корисні і для дорослих, і для дітей.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogirok-bdzh-konkurent-1gr-600sht.jpg",
  },
  {
    name: "Огірок Кум да Кума F1 0.5 г",
    amountInPacking: "20",
    description:
      "Огірки Кум та Кума порадують тих, хто любить робити домашні закрутки. Смакові якості хороші як в свіжому вигляді, так і після переробки. Підходить як для приготування свіжих салатів, гарнірі так і для маринування та засолювання. За відгуками багатьох фермерів ці огірки володіють стійкістю до вірусу огіркової мозаїки, борошнистої роси, толерантні до кореневої гнилі та несправжньої борошнистої роси.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-kum-da-kuma-f1-0-5-g.jpg",
  },
  {
    name: "Огірок Лялюк 1 г",
    amountInPacking: "20",
    description:
      "Високоврожайний огірок сорту Лялюк відрізняється\nсуперраннім дозріванням. Перший урожай можна зібрати вже у квітні при висадці\nнасіння в березні під плівкові укриття. За відгуками професіоналів, він\nідеальний для отримання великої кількості корисних речовин з одного плоду.\nДодавши огірки Лялюк у весняні салати, ви зможете поповнити виснажений за зиму\nзапас вітамінів і мікроелементів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-lyalyuk-1-g.jpg",
  },
  {
    name: "Огірок Міг 1 г",
    amountInPacking: "20",
    description:
      "Середньостиглий\nдовгоплідний сорт огірків Міг\nкористується заслуженою популярністю по всій Україні. Серед величезного вибору\nсортів його часто вважають за краще і любителі, і професіонали. За відгуками\nостанніх, Міг відрізняється високою якістю смаку, хорошою врожайністю,\nвідсутністю захворювань і простотою у догляді.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogirok-bdzh-mig-1gr-500sht.jpg",
  },
  {
    name: "Огірок Погребок F1 (засолочний) 0.5 г",
    amountInPacking: "20",
    description:
      "Порєбок F1 - популярний гібрид огірків, призначений для засолювання і маринування. Його невеликі зеленці, покриті\nвеликою кількістю горбків, відрізняють ніжним солодкуватим смаком і хорошою\nхрусткістю, яка не зникає навіть після півроку в розсолі.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-pogrebok-f1-zasolochnyy-0-5gr.jpg",
  },
  {
    name: "Огірок Полан F1 0.5 г",
    amountInPacking: "20",
    description:
      "Короткоплідні огірки сорту Полан F1 ідеально\nпідходять для консервування, вони прекрасні як у солоному, так і в маринованому\nвигляді, добре зберігають свій колір і хрусткість протягом тривалого часу. За\nвідгуками наших покупців, огірки цього сорту прості у вирощуванні й дають вишукані\nврожаї протягом усього сезону.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-polan-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Посухостійкий 1 г",
    amountInPacking: "20",
    description:
      "Посухостійкий огірок - спеціально\nвиведений сорт, який легко переносить південну спеку і недостатню вологість ґрунту.\nЗеленці виростають красивими, подовженої форми і темно-зеленого кольору зі\nсвітлими невеликими смугами, що добре видно на фото. За смаком вони дуже ніжні,\nбез гіркоти, ідеальні для салатів і закусок. Сорт містить велику кількість\nвітамінів, мікроелементів і корисну клітковину.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogirok-bdzh-posuhostiykiy-1gr-500sht.jpg",
  },
  {
    name: "Огірок Рацибор F1 0.5 г",
    amountInPacking: "20",
    description:
      "Смачний огірок Рацибор F1 відомий своїм\nневибагливим характером, хорошими врожаями й повною відсутністю гіркоти у плодів.\nЗавдяки невеликому зросту – всього 7-9 см - його часто використовують для консервації. У засоленому або\nмаринованому вигляді він не втрачає своєї хрусткості та зовнішньої\nпривабливості.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-racibor-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Соловей F1 0.5 г",
    amountInPacking: "20",
    description:
      "Соловей - популярний скоростиглий огірок, який підходить для засолювання і маринування. Його зеленці виростають до 11 см, а в масі набирають 80 г. Його хрустка м'якоть і яскравий зелений колір добре зберігаються при консервації, залишаючись незмінними навіть при довгому зберіганні.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-solovey-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Сопліца F1 0.5 г",
    amountInPacking: "20",
    description:
      "Польський сорт огірків Соплиця F1 був створений для отримання відмінних урожаїв. Він відноситься до середньостиглих сортів. Зеленці дозрівають протягом 50 днів і потім досить довго продовжують давати урожай раз на 2-3 дні. При переростанні не збільшуються в розмірах і не втрачають зовнішні та смакові якості. Підходять для засолювання, консервації та вживання у свіжому вигляді.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-soplica-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Сусіду на заздрість F1 0.5 г",
    amountInPacking: "20",
    description:
      "Високорослий і невибагливий сорт огірків Сусідові на заздрість відомий своїми смаковими якостями, відсутністю гіркоти й високою врожайністю. Його вирощують по всій Україні та, за відгуками наших покупців, відзначають його чудовий смак і хрусткість, які зеленці зберігають навіть після засолювання або маринування.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-sosedu-na-zavist-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Універсальний F1 0.5 г",
    amountInPacking: "20",
    description:
      "Огірок Універсальний, за відгуками кулінарів, підходить для використання у свіжому вигляді та для консервації. Його плоди виростають максимум до 12 см. І в засоленому, і в маринованому вигляді добре зберігають свої хрусткість і яскраве забарвлення.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-universal-nyy-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Фенікс плюс 1 г",
    amountInPacking: "20",
    description:
      "Огірок Фенікс Плюс - популярний сорт для відкритого ґрунту. Він не боїться захворювань та перепадів температур і дає хороший урожай з червня до середини осені. Його зеленці універсальні у використанні, підходять як для салатів, так і для заготовок на зиму.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-feniks-plyus-1gr.jpg",
  },
  {
    name: "Огірок Хрустяшка F1 0.5 г",
    amountInPacking: "20",
    description:
      "Ранньостиглий сорт огірків Хрустяшка ідеальний для весняних салатів і закусок. Рясного врожаю вистачить і на зимові заготовки. При консервації плоди не втрачають своєї головної властивості - відмінної хрусткості, не втрачаючи її весь період зберігання.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-hrustyashka-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Цезар F1 0.5 г",
    amountInPacking: "20",
    description:
      "Цезар F1 - середньостиглий сорт з високою врожайністю і повною відсутністю гіркоти в плодах. Його невеликі зеленці, за відгуками наших покупців, відрізняються відмінною хрусткістю і соковитим смаком. Вони підходять для салатів, закусок, маринування і засолювання. У консервованому вигляді зберігають свою структуру і колір.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-cezar-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Юліан F1 0.5 г",
    amountInPacking: "20",
    description:
      "За відгуками професіоналів, огірки сорту Юліан відомі своєю відмінною регенерацією і високою врожайністю. Зеленці збирають з початку липня і до пізньої осені та використовують як у свіжому вигляді, так і для засолювання та інших форм консервації.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-yulian-f1-0-5gr.jpg",
  },
  {
    name: "Огірок-корнішон Пальчик 1 г",
    amountInPacking: "20",
    description:
      "Огірок-мінікорнішон Пальчик 1 г — бджолозапилюваний сорт, виведений спеціально для маринування. Ароматні зеленці виростають всього лише до 5-9 см, залишаються хрусткими й зеленими та після консервації. Втім, вони смачні  та ніжні також і у свіжому вигляді. За відгуками фермерів, даний сорт стійкий до цілого комплексу захворювань баштанних і дає регулярні врожаї з червня по вересень. Насіння огірків за оптовою ціною від виробника можна замовити в інтернет-магазині Яскрава.",
    imagePath:
      "/products/ogirok/ogirok-minikornishon-bdzh-pal-chik-1gr-600sht.jpg",
  },
  {
    name: "Огірок-корнішон Паризький корнішон 1 г",
    amountInPacking: "20",
    description:
      "Огірок Паризький корнішон - один з найпопулярніших сортів, використовуваних для засолювання і маринування. Його зеленці виростають до 8 см і набирають масу не більше 90 г, дозрівають швидко і вимагають щоденного збору врожаю, відмінно регенеруються. За відгуками фермерів, цей сорт вони цінують за відмінну врожайність і високий попит серед покупців.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-kornishon-parizhskiy-kornishon-1gr.jpg",
  },
  {
    name: "Огірок-мінікорнішон самозапильний Конні  F1 0.3 г",
    amountInPacking: "20",
    description:
      "Огірок-мінікорнішон самозапилювальний Конні F1 — урожайний сорт. Зеленці виростають до 6-9 см в довжину, найчастіше їх використовують для консервації, проте не менш смачні вони й у свіжому вигляді. Здатність до самозапилення, стійкість до захворювань і довгий період плодоношення роблять сорт привабливим для комерційного вирощування. Сорт огірків Конні можна успішно вирощувати на балконі у ящиках. Насіння огірків оптом замовляйте без ризику у виробника, в інтернет-магазині Яскрава.",
    imagePath:
      "/products/ogirok/ogurec-minikornishon-samoopylyayuschiysya-konni-f1-0-3g.jpg",
  },
  {
    name: "Огірок Зятьок F1 0.3 г",
    amountInPacking: "20",
    description:
      "Огірок Зятьок цінують за гарне і дружне плодоношення, холодостійкість, витривалість до хвороб, відмінні смакові та зовнішні характеристики, однорідність плодів. Корисні ласощі з характерним смаком і свіжим ароматом, котрі зберігаються довгий час після збору. Володіє цей сорт хорошими транспортабельними якостями. Плід часто застосовується при приготуванні свіжих літніх і зимових салатів, засолювання, маринування та консервування. Не втрачають своїх властивостей при термічній обробці та залишаються такими ж привабливими й смачними.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-zyatek-f1-0-3-g.jpg",
  },
  {
    name: "Огірок Крак F1 0.5 г",
    amountInPacking: "20",
    description:
      "Середньостиглі огірки Крак відомі своєю високою\nопірністю до захворювань і простотою у вирощуванні. Якщо ви хочете отримати\nекологічно чистий урожай, то цей сорт – найкращий вибір. А вигідна покупка насіння\nредису та інших овочевих культур можлива на сайті виробника ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-krak-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Кущовий 1 г",
    amountInPacking: "20",
    description:
      "Огірок Кущовий - відмінний вибір для професіоналів і початківців садівників, зручний у вирощуванні, швидко дозріває і універсальний у використанні. Його зеленці підходять для салатів, закусок і консервації. Вони виростають у середньому до 9-12 см, мають приємну хрусткість і смак. У них абсолютно неможлива гіркота, за що мають високу оцінку від професіоналів і любителів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-kustovoy-1gr.jpg",
  },
  {
    name: "Огірок Льоша F1 0.5 г",
    amountInPacking: "20",
    description:
      "Відмінний сорт огірків Льоша популярний по всій\nУкраїні, його цінують як садівники-любителі, так і професійні фермери. За\nїхніми відгуками, цей сорт не схильний до утворення гіркоти, хороший як у салатах,\nтак і в маринованому вигляді, відмінно підходить для всіх видів цільноплідної\nконсервації й не боїться захворювань.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-lesha-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Малюк 1 г",
    amountInPacking: "20",
    description:
      "Ранній сорт огірків Малюк підходить для\nвесняних салатів та інших смачних страв. У середньому він виростає за півтора\nмісяця до 9-10 см, але для консервації його можна збирати значно раніше - на\nстадії 5 см. При цій довжині смак і хрусткість вже будуть чудовими.  Вигідну гуртову покупку насіння для продажу вам\nгарантує виробник ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-malysh-1gr.jpg",
  },
  {
    name: "Огірок Ніжинський 1 г",
    amountInPacking: "20",
    description:
      "Ніжинський - пізньостиглий сорт огірків для консервування. Їх невеликі чорношипові зеленці відмінно підходять для засолювання і маринадів, не втрачають хрусткість і колір, навіть після довгого перебування у розсолі. У них міститься велика кількість вітамінів і мікроелементів, які можна отримати, вживаючи їх у свіжому або консервованому вигляді.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogirok-bdzh-nizhins-kiy-1-gr-500sht.jpg",
  },
  {
    name: "Огірок Роднічок F1 0.5 г",
    amountInPacking: "20",
    description:
      "Короткоплідний середньостиглий огірок Роднічок F1 вирощується по всій території України. За відгуками наших покупців, він ідеальний для салатів, закусок і засолювання. Ніколи не дає гіркоти, легкий у вирощуванні та відрізняється високою врожайністю. Це один з кращих сортів у нашому каталозі.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-rodnichok-f1-0-5gr.jpg",
  },
  {
    name: "Огірок самозапильний Азарт F1 0.3 г",
    amountInPacking: "20",
    description:
      "Огірки ранньостиглого сорту Азарт виростають середнього\nрозміру і придатні для свіжих салатів, маринування та засолювання. Вирощують їх\nнавесні та влітку, забезпечуючи себе або своїх покупців відмінними хрусткими\nзеленцями з властивими видові горбочками. Овочі багаті структурованою рідиною,\nяка разом з калієм і вітамінами сприятливо впливає на роботу нашого організму.\nДля засолювання або кращого транспортування огірочки краще збирати, поки їх\nдовжина всього 7-10 см. Дозрівають вони поступово, тому кущі обходять щодня.",
    imagePath:
      "/products/ogirok/ogurec-samoopylyayuschiysya-azart-f1-0-3gr.jpg",
  },
  {
    name: "Огірок самозапильний Альхамбра F1 (12 нас)",
    amountInPacking: "20",
    description:
      "Огірки Альхамбра з'являються на кущі з червня до початку\nосені, виділяються високими смаковими якостями у свіжому і консервованому\nвигляді. Виробники часто використовують насіння огірків для засолювання і\nподальшої реалізації. Рослина випускає велику кількість зав'язей, тому\nврожайність підвищена. Зеленці є важливою частиною в дієтичному харчуванні,\nоскільки насичують організм вологою, мінералами та харчовими волокнами. З них\nвиходять освіжаючі вітамінні фреші. Універсальність вживання і простота\nвирощування роблять овочеву культуру такою популярною в Україні.",
    imagePath:
      "/products/ogirok/ogurec-samoopylyayuschiysya-al-hambra-f1-12-semyan.jpg",
  },
  {
    name: "Огірок самозапильний Вєзунчик F1 0.3 г",
    amountInPacking: "20",
    description:
      "Сорт огірка Везунчик самозапильний і був виведений для\nтеплиці. Кущі швидко розростаються, обдаровуючи великими зеленцями. Вирощування\nможливе навесні-восени. Плоди формуються красиві, довго зберігають свіжість і\nне псуються під час транспортування. Користь огірків у клітковині та\nструктурованій воді, які прекрасно очищають організм, а приємний запах збуджує\nапетит. Везунчик просто висаджувати, зеленці прекрасні у свіжому вигляді — це\nвідмінний сорт для фермерського та домашнього вирощування.",
    imagePath:
      "/products/ogirok/ogurec-samoopylyayuschiysya-vezunchik-f1-0-3gr.jpg",
  },
  {
    name: "Огірок самозапильний Орфеус  F1 (12 нас)",
    amountInPacking: "20",
    description:
      "Огірок самозапилюватися Орфеус F1 — партенокарпічний гібрид, хіт продажів. Це ранній сорт, який фермери поважають\nза стійкість до практично всіх відомих хвороб. А господині оцінили його смак без краплі гіркоти. Навіть при консервації він зберігає хрустку структуру.\nКупити насіння огірків Орфеус оптом в Україні вигідно у виробника, в\nінтернет-магазині Яскрава.",
    imagePath:
      "/products/ogirok/ogurec-samoopylyayuschiysya-orfeus-f1-12-semyan.jpg",
  },
  {
    name: "Огірок самозапильний Три танкіста  F1 0.3 г",
    amountInPacking: "20",
    description:
      "Огірок самозапильний Три танкісти F1  — ранньостиглий гібрид із дружною віддачею врожаю. Соковиті корнішони доречні в\nсалаті та маринаді. Роздумуєте, який сорт огірка взяти для роздрібної торгівлі?\nБеріть «Танкістів», вони стабільно урожайні та стійкі до вірусу огіркової\nмозаїки, борошнистої роси, кореневої гнилі. Купити насіння огірка сорту «Три\nтанкісти» без ризику можна у виробника, в інтернет-магазині Яскрава.",
    imagePath:
      "/products/ogirok/ogurec-samoopylyayuschiysya-tri-tankista-f1-0-3gr.jpg",
  },
  {
    name: "Огірок Смак F1 0.5 г",
    amountInPacking: "20",
    description:
      "Скоростиглий сорт огірків Смак F1 достигає протягом 40 днів і дає невеликі плоди з ніжною хрусткою м'якоттю, які відмінно підходять як для вживання у свіжому вигляді, так і для засолювання або маринування. Сорт користується великою популярністю, а купити недорого насіння ви завжди можете на сайті виробника ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-smak-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Суміш сортів 1 г",
    amountInPacking: "20",
    description:
      "Не знаєте який сорт вибрати для посадки? Купіть суміш сортів огірків, у якій компанія «Яскрава» зібрала кращі гібриди, що дають відмінні врожаї. Всі вони підходять для вирощування у відкритому ґрунті, не бояться захворювань і погодних аномалій, не вимагають особливого догляду.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-smes-sortov-1g.jpg",
  },
  {
    name: "Огірок Сремський F1 0.5 г",
    amountInPacking: "20",
    description:
      "Огірок Сремський F1 0,5 г — ранньостиглий гібрид.\nХрусткі зеленці вживають у свіжому і консервованому вигляді, вони не жовтіють і\nне гірчать, не утворюють порожнеч. Стійкість до низьких температур дозволяє\nотримати урожай вже до кінця травня в плівкових укриттях. Це кращі огірки для\nтеплиці і для відкритого ґрунту. Професійне насіння огірків ф-1 вигідно\nкупувати без ризику за оптовою ціною у виробника, в інтернет-магазині Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-sremskiy-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Теща F1 0.3 г",
    amountInPacking: "20",
    description:
      "Огірок Теща – високопродуктивний ранньостиглий урожайний сорт огірків. Цінність овоча полягає в стабільності врожаю, стійкості до стресових факторів, кліматичних змін, грибкових хвороб і тривалості зберігання. Огірки підходять для вживання у свіжому вигляді, а також для соління, консервування, квашення.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-tescha-f1-0-3-g.jpg",
  },
  {
    name: "Огірок Фенікс 1 г",
    amountInPacking: "20",
    description:
      "Красиві огірки Фенікс відрізняються витягнутою формою, слабкою горбкуватістю і соковитим яскравим смаком. Гіркоти в них не зустрінеш. Вони ідеальні для літніх салатів, освіжають і постачають організм необхідними вітамінами й мінералами.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogirok-bdzh-feniks-1gr-500sht.jpg",
  },
  {
    name: "Огірок-корнішон Анулька F1 0.5 г",
    amountInPacking: "20",
    description:
      "Огірок-корнішон Анулька F1 0.5 г — лідер продажів. З одного квадратного метра збирають до 4 кг соковитих хрустких зеленців. Вони ідеально підходять свіжих салатів і  маринадів. Освіжаючий смак без гіркоти та стійкість до захворювань роблять сорт фаворитом у дачників і господинь. Краще насіння огірків для відкритого ґрунту і плівкових укриттів вигідно купувати оптом у виробника, без ризику і переплат. ТМ Яскрава гарантує якість кожного пакетика насіння.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-kornishon-anul-ka-f1-0-5gr.jpg",
  },
  {
    name: "Огірок-корнішон Руфус F1 0.5 г",
    amountInPacking: "20",
    description:
      "Огірок-корнішон Руфус F1 0.5 г — середньоранній сорт. Ароматними хрусткими зеленцями можна поласувати вже з червня. Вони смачні у свіжому вигляді, а також підходять для засолювання і маринадів. За відгуками городників, огірки Руфус мають підвищену врожайність (до 10 кг з 1 м.кв), а також стійкість до більшості захворювань баштанних. Купити насіння огірків F1 для перепродажу або фермерського господарства вигідно оптом, у виробника, в інтернет-магазині Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-kornishon-rufus-f1-0-5gr.jpg",
  },
  {
    name: "Огірок-корнішон Трой F1 0.5 г",
    amountInPacking: "20",
    description:
      "Огірок-корнішон Трой F1 0.5 г — бджолозапилюваний гібрид нового покоління. Кущ дає за сезон до 6-7 кг соковитих зеленців із тонкою шкіркою. Вони анітрохи не гірчать, смачно хрустять, ідеально підходять для консервації та засолу. До переваг сорту відносять довгий період плодоношення (до 2-3 місяців), транспортабельність, стійкість до спеки та борошнистої роси. Роздумуєте, де купити насіння огірка? Замовляючи товар у виробника, у ТМ Яскрава, Ви отримуєте гарантії сортності за вигідною ціною.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-kornishon-troy-f1-0-5gr.jpg",
  },
  {
    name: "Огірок-корнішон Крапелька F1 0.5 г",
    amountInPacking: "20",
    description:
      "Огірок-мінікорнішон Капелька F1 0,5 г — середньоранній сорт. У технічній стиглості довжина плода не перевищує 7-10 см, а починають збір зеленців при досягненні довжини від 3-5 см. У першому випадку їх використовують в салати, а в другому — консервують як делікатесну закуску. Яскравий смак хрусткої м'якоті припав до душі українському споживачеві. До того ж сорт не боїться низьких температур і толерантний до більшості захворювань. Найсмачніші насіння огірків вигідно замовити оптом, в інтернет-магазині Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-minikornishon-kapel-ka-f1-0-5gr.jpg",
  },
  {
    name: "Огірок-корнішон Кузнєчик F1 0.5 г",
    amountInPacking: "20",
    description:
      "Огірок-мінікорнішон Кузнєчік F1 0.5 г — ультраранній самозапилюватися гібрид. Збір зеленців для маринаду починають на стадії пікулів, від 3 до 5 см, через 37-40 днів після сходів. Вони виростають максимум до 10 см, хрумтять і довго зберігають товарний вигляд. До того ж Кузнєчік родить все літо, з одного куща збирають до 12 кг плодів. Якісне насіння від виробника — запорука гарного врожаю огірків. ТМ Яскрава — лідер у сфері виробництва посадкового матеріалу, який реалізує за найнижчими цінами.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-minikornishon-kuznechik-f1-0-5gr.jpg",
  },
  {
    name: "Огірок-корнішон Син Полка F1 0.5 г",
    amountInPacking: "20",
    description:
      "Огірок-мінікорнішон Син Полка F1 0.5 г — скоростиглий бджолозапилюваний гібрид. Зеленці надзвичайно смачні, вони не переростають і не жовтіють. Сорт генетично позбавлений гіркоти, толерантний до захворювань баштанних культур і дуже пластичний до умов вирощування. Його можна культивувати та на грядках, і в теплиці, отримуючи до 10 кг плодів з 1 кв. метра. Краще насіння огірків від виробника вигідно замовити оптом, за найнижчою ціною в Україні. ТМ Яскрава — гарантія якості та гарного врожаю.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-minikornishon-sin-polka-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Закуска 1.5 г",
    amountInPacking: "20",
    description:
      "Невеликі ранньостиглі огірки Закуска з рівномірними зеленими\nплодами вважаються ідеальними для засолювання і маринування. Після консервації\nвони не втрачають кольору і хрусткості тривалий час. Цей сорт також хороший у\nсвіжому вигляді. Його додають у салати і закуски, використовують у зелених\nкоктейлях. Огірки цього сорту цінуються за високий вміст вітамінів, клітковини\nта інших корисних речовин. А вигідну покупку насіння огірків для продажу\nзабезпечить оптовий інтернет-магазин «Яскрава Клумба».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-zakuska-1-5gr.jpg",
  },
  {
    name: "Огірок Зозуля F1 0.3 г",
    amountInPacking: "20",
    description:
      "Огірок Зозуля по праву вважається\nнайпопулярнішим з довгоплідних сортів в Україні. За відгуками садівників, вони\nвідмінно підходять для початківців, не вимагають особливого догляду, не\nпереростають і не жовтіють, стійкі до численних захворювань і дають відмінні\nврожаї довгих рівних зеленців масою до 300 г кожен. Замовити насіння оптом\nзручно на сайті компанії-виробника ТМ «Яскрава» за найнижчою ціною.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-zozulya-f1-10-semyan.jpg",
  },
  {
    name: "Огірок Крак F1 0.5 г",
    amountInPacking: "20",
    description: "Огірок Крак F1 0.5 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-krak-f1-0-5-g-akciya.jpg",
  },
  {
    name: "Огірок Міг 1.5 г",
    amountInPacking: "20",
    description:
      "Сорт огірків Міг\nвідомий своєю високою врожайністю, він дає великі і смачні плоди без гіркоти,\nякі використовують у свіжому вигляді в салатах і закусках. Його вирощування не\nстворить труднощів ні любителям, ні професіоналам. Наші фахівці рекомендують\nвибирати його для перших проб посадки огірків.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-mig-1-5gr.jpg",
  },
  {
    name: "Огірок самозапильний Марьїна роща F1 0.3 г",
    amountInPacking: "20",
    description:
      "Огірки Мар'їна роща виведені для теплиць і відкритої місцевості.\nСорт виділяється швидкою появою плодів без допомоги бджіл. Збирати їх можна на\nбудь-якій стадії розвитку (довжиною 5-12 см), тому сфера їх вживання досить\nширока: консервовані корнішони, свіжі або мариновані зеленці, дієтичні фреші.\nМ'якоть в огірочків не містить гіркоти, збагачує організм калієм, залізом,\nвітамінами, сприяє схудненню і кращій роботі серця. Скоростиглі зеленці — це\nвигода для фермерських господарств, оскільки приносить прибуток з ранньої весни\nдо пізньої осені.",
    imagePath:
      "/products/ogirok/ogurec-samoopylyayuschiysya-mar-ina-roscha-f1-0-3gr.jpg",
  },
  {
    name: "Огірок-корнішон Іра 0.3 г",
    amountInPacking: "20",
    description:
      "Огірок-мінікорнішон Іра 0.3 г — бджолозапилюваний сорт. Високі смакові якості та ранній період дозрівання (через 1,5 місяці після посадки) привертають до сорту Іра увагу фермерів всієї України. До того ж ці мінікорнішони стійкі до бактеріозу, оливкової плямистості, антракозу. За відгуками, насіння огірків не втрачають схожості до 8-10 років, тому для комерційного вирощування або для перепродажу їх вигідно замовити оптом, у виробника, в інтернет-магазині Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogirok-kornishon-bdzh-ira-f1-0-3gr-800sht.jpg",
  },
  {
    name: "Огірок-корнішон Іра 0.3 г",
    amountInPacking: "20",
    description: "Огірок-корнішон Іра 0.3 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-minikornishon-ira-0-3-g-akciya.jpg",
  },
  {
    name: "Огірок Лібелла F1 0.5 г",
    amountInPacking: "20",
    description:
      "Ранньостиглий сорт огірків Лібелла буде готовий вже протягом\n45-50 днів з моменту появи перших сходів. Він відмінно підходить для всіх типів\nвідкритого ґрунту і для простих укриттів. Його вирощувати дуже просто, і ви\nгарантовано отримаєте смачний і корисний урожай для салатів, закусок і\nмаринування.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-libella-f1-0-5gr.jpg",
  },
  {
    name: "Огірок Лялюк 1.5 г",
    amountInPacking: "20",
    description:
      "Свіжий огірочок — це прекрасний спосіб поліпшити апетит, стан серця і судин. Сорт Лялюк виділяється смачними хрусткими плодами, які дозрівають всього за місяць після появи повних сходів. Завдяки повній відсутності гіркоти зеленці миттєво йдуть в салати, хоча при великому врожаї їх також можна солити й маринувати. Теплолюбну культуру можна вирощувати у закритому і відкритому ґрунті насінням або розсадою. Така універсальність робить Лялюк популярним серед агрофірм і городників. Бджолозапилюваний сорт огірків.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-lyalyuk-1-5gr.jpg",
  },
  {
    name: "Огірок Міг 1 г",
    amountInPacking: "20",
    description: "Огірок Міг 1 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-mig-1-g-akciya.jpg",
  },
  {
    name: "Огірок Рацибор F1 0.5 г",
    amountInPacking: "20",
    description: "Огірок Рацибор F1 0.5 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ogirok/ogurec-racibor-f1-0-5-g-akciya.jpg",
  },
  {
    name: "Огірок самозапильний Анюта F1 0.3 г",
    amountInPacking: "20",
    description:
      "Універсальний сорт Анюта обдаровує огірками навесні й\nвлітку, тому що відмінно плодоносить під укриттям і на відкритій місцевості.\nГородники люблять культуру за невибагливість і прибутковість. Сорт підходить\nдля будь-якого регіону України, а корисні властивості зеленців роблять його\nбажаним гостем у повсякденній і високій кухні. Хрусткі корнішони прекрасні в\nзасолюванні та маринаді, м'якоть підходить для створення дієтичних фрешів.\nПлоди відмінно транспортуються, порівняно довго зберігають товарні якості.",
    imagePath:
      "/products/ogirok/ogurec-samoopylyayuschiysya-anyuta-f1-0-3gr.jpg",
  },
  {
    name: "Огірок самозапильний Гепард F1 0.3 г",
    amountInPacking: "20",
    description:
      "Самозапильний сорт Гепард частіше вирощують в плівкових\nтеплицях. Огірки з'являються в літньо-осінній період, виділяються відмінним\nсмаком. Шкірочка досить щільна, але не відчувається, зате дозволяє легко\nтранспортувати овочі. Зберігаються вони довго, підходять для приготування\nсвіжих салатів, маринадів, консервації. Щоденне вживання позитивно впливає на\nтравлення, допомагає в боротьбі із зайвою вагою, відмінно освіжає і надає\nстравам більш насиченого смаку. Вирощування сорту необтяжливе, а дохід\nстабільно високий.",
    imagePath:
      "/products/ogirok/ogurec-samoopylyayuschiysya-gepard-f1-0-3-gr.jpg",
  },
  {
    name: "Огірок самозапильний Міміно F1 0.3 г",
    amountInPacking: "20",
    description:
      "Огірки Міміно виведені селекціонерами з України, тому сорт\nпрекрасно плодоносить в наших умовах. Гібрид самозапильний і підходить для\nвирощування в плівкових теплицях з весни до осені. Відмінно розвивається у\nвідкритому ґрунті, але висадка можлива з травня. Міміно особливо цінний в\nстадії корнішонів. Короткі зеленці використовують для консервування на зиму, а\nбільші йдуть на свіжі салати. Користь огіркової м'якоті в наявності клітковини,\nструктурованої води, калію, вітаміну С та інших компонентів. Всі вони сприяють\nнормальній роботі кишківника та серця. Урожай легко збирати, транспортувати та\nреалізовувати — це прекрасний бізнес для невеликого фермерського господарства і\nвеликої агрофірми.",
    imagePath:
      "/products/ogirok/ogurec-samoopylyayuschiysya-mimino-f1-0-3-gr.jpg",
  },
  {
    name: "Огірок самозапильний Хіт сезону  F1 0.3 г",
    amountInPacking: "20",
    description:
      "Огірок самозапилюватися Хіт сезону F1 0.3 г — найкращий\nіз гібридів. Даний сорт користується популярністю завдяки ранньому дозріванню,\nздатності до самозапилення, універсальному типу вирощування і застосування в\nкулінарії. З ним фермери отримують стабільні врожаї в будь-яких умовах. Насіння\nсамозапильних огірків без ризику купуйте у виробника, за оптовою ціною. ТМ Яскрава — гарантія якості та вигідні оптові ціни. Купити сорти самозапильних огірків можна, скориставшись спеціальною формою на сайті.",
    imagePath:
      "/products/ogirok/ogurec-samoopylyayuschiysya-hit-sezona-f1-0-3gr.jpg",
  },
  {
    name: "Огірок самозапильний Чисті пруди F1 0.3 г",
    amountInPacking: "20",
    description:
      "Огірок самозапильний Чисті ставки F1 0.3 г — ранній\nсупергібрид для оптових закупівель. Даний сорт корнішонного типу підходить для\nвирощування у відкритому ґрунті та плівкових укриттях. Соковиті зеленці не\nжовтіють, довго зберігаються, а сам кущ плодоносить до осінніх заморозків.\nКупити насіння огірків оптом вигідно у виробника, в інтернет-магазині Яскрава.",
    imagePath:
      "/products/ogirok/ogurec-samoopylyayuschiysya-chistye-prudy-f1-0-3gr.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "/products/ogirok/ogurec-samoopylyayuschiysya-orfeus-f1-12-sem-akciya.jpg",
  },
  {
    name: "Огірок-мінікорнішон самозапильний Конні  F1 (12 нас)",
    amountInPacking: "20",
    description:
      "Самозапильний сорт огірків вигідний, оскільки відмінно\nплодоносить в закритих теплицях і на грядках, не вимагаючи наявності комах.\nОгірочки виростають довжиною 6-8 см, виділяються хрусткою м'якоттю і тонкою\nшкіркою. Їх люблять використовувати для заготівлі на зиму, хоча не менш смачні\nвони й у свіжих салатах. Урожай високий, але дозріває поступово, тому сорт\nзабезпечить соковитими смачними зеленцями на все літо. З м'якоті огірків ми\nотримуємо корисні вітаміни, залізо, калій і багато структурованої води,\nнеобхідної для зволоження шкіри та волосся. Овочі довго не втрачають товарних\nякостей.",
    imagePath:
      "/products/ogirok/ogurec-minikornishon-samoopylyayuschiysya-konni-f1-12-semyan.jpg",
  },
  {
    name: "Патисон Білий диск 2 г",
    amountInPacking: "20",
    description:
      "Патисон Білий диск 2 г — хіт продажів. Овоч давно полюбився українському споживачеві завдяки цікавому присмаку спаржі і грибів. Його дуже зручно фарширувати, наповнюючи різними начинками, як горщик, який можна потім теж з'їсти. За відгуками фермерів, патисон має просту агротехніку, невибагливий до складу ґрунту і стійкий до багатьох захворювань. У каталозі на сайті Яскрава представлені кращі сорти патисонів для оптових закупівель.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/patison-evropaket/patisson-belyy-disk-2gr.jpg",
  },
  {
    name: "Патисон Жовтий 2 г",
    amountInPacking: "20",
    description:
      "Патисон Жовтий 2 г — ранній делікатесний сорт. Яскраві зубчасті зірочки знайшли широке застосування в кулінарії. Їх тушкують, запікають, смажать, консервують. Завдяки тарілчастій ​​формі плоди зручно фарширувати, використовуючи як посуд і гарнір одночасно. Жовта м'якоть за смаком нагадує гриби або спаржу. Збалансований склад вітамінів і мінералів, в поєднанні з легкою засвоюваністю робить жовті патисони відмінним дієтичним продуктом.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/patison-evropaket/patisson-zheltyy-2gr.jpg",
  },
  {
    name: "Патiсон Помаранчевий 2 г",
    amountInPacking: "20",
    description:
      "Патісон Помаранчевий – ранній і високоврожайний сорт. Всього через 45 днів ви зможете зібрати соковиті плоди з ніжним смаком. Молодий урожай придатний для цільно-плодового консервування та інших видів домашньої кулінарії, а також в дитячому і дієтичному харчуванні. Плоди багаті вітамінами і корисними мікроелементами. Дозрілі плоди можна зберігати на зиму аж до Нового року без втрати смакових і товарних якостей.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/patison-evropaket/patisson-oranzhevyy-2-g.jpg",
  },
  {
    name: "Патисон Помаранчевий 3 г",
    amountInPacking: "20",
    description:
      "Патисон Помаранчевий 3 г — ранньостиглий урожайний сорт. Через 1,5 місяця після сходів можна збирати яскраві плоди оригінальної форми й ніжного смаку. «Тарілочки» прикрасять будь-яку грядку і порадують організм першю корисною м'якоттю з високим вмістом каротину. Їх тушкують, смажать, запікають, консервують. За відгуками фермерів, ці патисони не капризні та прості у вирощуванні, не схильні до різних захворювань. Купити кращі сорти патисонів для реалізації в роздріб вигідно у прямого виробника, в інтернет-магазині Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/patison-evropaket/patisson-oranzhevyy-3gr.jpg",
  },
  {
    name: "Перець Анастасія 0.3 г",
    amountInPacking: "20",
    description:
      "Перець Анастасія - середньоранній сорт салатного виду, адаптований до кліматичних умов України, відрізняється невибагливістю у догляді, рясністю врожаю, володіє високими смаковими якостями. Смачний не тільки в салатах, але і у фаршированих, консервованих стравах.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-anastasiya-0-3gr.jpg",
  },
  {
    name: "Перець Асті червоний 0.3 г",
    amountInPacking: "20",
    description:
      "Перець Асті червоний дозріває рано, тому вже влітку червоні плоди з помаранчевим відтінком потішать вас солодкою м'якоттю, у якій, до всього іншого, багато корисних речовин. Завдяки тому, що сорт високоврожайний і може зберігатися тривалий час після збору, є достатньо часу для вживання у свіжому вигляді, а також для заготовок різноманітних зимових салатів і закусок.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-asti-krasnyy-0-3gr.jpg",
  },
  {
    name: "Перець Богдан 0.3 г",
    amountInPacking: "20",
    description:
      "Перець Богдан - скоростиглий сорт, виведений українськими селекціонерами, який володіє найкращими якостями цієї овочевої культури. Садівники люблять його за високий обсяг врожаю з тривалим періодом плодоношення. Яскраво-жовті плоди мають відмінний смак з високим вмістом вітаміну С та інших поживних речовин. Універсальне використання в кулінарії дозволяє приготувати безліч вишуканих і смачних страв.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-bogdan-0-3gr.jpg",
  },
  {
    name: "Перець Жовтий Дивосвіт 0.3 г",
    amountInPacking: "20",
    description:
      "Перець Жовтий Дивосвіт додасть яскравих фарб вашій ділянці та потішить\nхорошим урожаєм солодких плодів, які стоять у перших рядах за змістом\nаскорбінової кислоти та інших мікроелементів. Будь-якій страві надають пікантного\nсмаку й естетичної краси. Низькокалорійний і корисний овоч припаде до смаку\nкожному.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-zheltyy-chudosvet-0-3gr.jpg",
  },
  {
    name: "Перець Золотий Ювілей 0.3 г",
    amountInPacking: "20",
    description:
      "Перець Золотий Ювілей - один з найпопулярніших середньостиглих сортів серед\nсадівників-городників. У кулінарії він гарний і смачний у всіх своїх проявах:\nокругла форма плодів з ребристістю дозволяє робити дивну фаршировку, вишуканими\nвиходять нарізка і свіжі салати, незрівнянний у зимових лечо і закусках. До\nтого ж у цьому овочі ціле джерело вітамінів і мікроелементів, які так необхідні\nнашому організму.  ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-zolotoy-yubiley-0-3gr.jpg",
  },
  {
    name: "Перець Каліфорнійське Диво 0.3 г",
    amountInPacking: "20",
    description:
      "Осінь – завершальний етап городнього сезону у дачників. Пора для збору багатого врожаю. Перець Каліфорнійське диво - одна з численних овочевих культур, яка завжди тішить неймовірними смачними плодами. Червоні плоди володіють насиченою солодкістю, хрусткістю і високим вмістом вітамінів. Універсальне застосування в кулінарії дозволяє приготувати найрізноманітніші страви з термічною обробкою і без неї.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-kaliforniyskoe-chudo-0-3gr.jpg",
  },
  {
    name: "Перець Каліфорнійське Диво жовте 0.3 г",
    amountInPacking: "20",
    description:
      "Всім відомий сорт солодкого перцю Каліфорнійське диво жовте займає провідне місце серед городників. Перевага в невимогливості догляду, великій\nкількості врожаю яскравих і соковитих плодів продовжує підкорювати серця\nпрофесіоналів і новачків. Досить важливу роль у виборі даного сорту грає\nнаявність корисних речовин у плодах і універсальність його застосування в\nкулінарії.",
    imagePath:
      "/products/perec-evropaket/perec-kaliforniyskoe-chudo-zheltoe-0-3gr.jpg",
  },
  {
    name: "Перець Червона Шапочка 0.3 г",
    amountInPacking: "20",
    description:
      "Один з найбільш шанованих сортів серед городників - це перець Червона\nШапочка. Головна привабливість даного сорту полягає у досить великих плодах з\nвисоким показником урожайності. Ароматний овоч яскраво червоного відтінку з\nмаксимальною наявністю мікроелементів і вітамінів набуває все більше і більше\nприхильників, про що свідчать численні відгуки.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-krasnaya-shapochka-0-3gr.jpg",
  },
  {
    name: "Перець Червоний велетень 0.3 г",
    amountInPacking: "20",
    description:
      "Перець Червоний велетень має королівську перевагу перед іншими сортами солодкого перцю. М'ясисті плоди червоного відтінку дозрівають у середньоранній термін і можуть похвалитися наявністю великої кількості бета-каротину та інших вітамінів, які життєво необхідні для організму людини. Попри гігантський розмір, із задоволенням застосовується у фаршируванні, широко використовується в консервації, а у свіжих салатах і нарізці просто незамінний.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-krasnyy-velikan-0-3gr.jpg",
  },
  {
    name: "Перець гострий Полум`я 0.2 г",
    amountInPacking: "20",
    description:
      "Перець гострий Полум'я дозріває в середньоранні терміни, відмінно впорається не тільки з плодовою, але і декоративною роллю на вашій ділянці. Яскраво-червоні плоди гіркі з пряним ароматом, широко застосовуються в кулінарії для приготування гострих соусів і приправ, додається при засолюванні та консервуванні різних овочів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-ostryy-plamya-0-2gr.jpg",
  },
  {
    name: "Перець Подарунок Молдови 0.3 г",
    amountInPacking: "20",
    description:
      "Батьківщиною врожайного сорту перцю подарунок Молдавії, як випливає з самої назви сорту, є Молдова. Сорт прекрасно адаптований до клімату наших широт і не вимагає до себе особливого догляду. Невеликі габарити рослини не доставлять проблем при вирощуванні. Сорт вважається середньостиглим, що дозволяє насолоджуватися плодами дуже скоро.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-podarok-moldavii-0-3gr.jpg",
  },
  {
    name: "Перець Ратунда 0.3 г",
    amountInPacking: "20",
    description:
      "Серед різноманіття сортів перців виділяють сорт Ратунда, який виділяється своєю незвичайною для перців округлою формою. Даний сорт ще називають томатоподібним. Забарвлення зустрічається різноманітне: від жовтого до глибокого червоного. Плоди за смаком переважно без гіркоти, солодкі, соковиті, прекрасно зберігаються і транспортуються. Низькорослі кущі, компактні, це дозволяє вирощувати їх, навіть, в умовах лоджії або балкона.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-ratunda-0-3gr.jpg",
  },
  {
    name: "Перець Асті жовтий 0.3 г",
    amountInPacking: "20",
    description:
      "Перець Асті жовтий - один з\nнайкращих представників сортів перців кубовидної форми. Жовті, солодкі плоди\nбагаті вітамінами, а також вважаються рекордсменами серед овочів за вмістом\nвітаміну С. Підходить для вирощування у відкритому ґрунті і абсолютно не вибагливий\nу догляді. Також перець сорту Асті відмінно адаптований до погодних умов наших\nширот.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-asti-zheltyy-0-3gr.jpg",
  },
  {
    name: "Перець Мерседес 0.3 г",
    amountInPacking: "20",
    description:
      "Перець Мерседес один з найбільш невибагливих сортів даної овочевої\nкультури, завжди тішить рясним плодоношенням солодких і соковитих плодів.\nМістить унікальний склад вітамінів і мікроелементів, які цілюще впливають\nна організм людини. У кулінарії використовується для приготування різноманітних\nстрав, гарячих і холодних закусок, консервованих та свіжих салатів. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-mersedes-0-3gr.jpg",
  },
  {
    name: "Перець Ожаровський 0.3 г",
    amountInPacking: "20",
    description:
      "Перець Ожаровський відноситься до ранніх сортів, які дуже популярні серед\nсадівників. При мінімальному зусиллі можна отримати досить рясний урожай смачних\nі поживних овочів, у яких міститься максимальна кількість вітаміну С, а також\nР, А й вітаміни групи В. Плоди володіють високими смаковими якостями,\nзберігаючи всю палітру смаку як у свіжому, так і в консервованому вигляді.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-ozharovskiy-0-3gr.jpg",
  },
  {
    name: "Перець Ратунда золота 0.3 г",
    amountInPacking: "20",
    description:
      "Солодкий перець сорту Ратунда Золота\nактивно використовується для вирощування та отримання відмінних врожаїв. Сорт\nмає оранжево-жовте, золотисте забарвлення, звідки і з'явилася його назва.\nПерець Ратунда відноситься до ранньостиглих сортів, з солодкими,\nсоковитими плодами, з щільною шкіркою. До переваг перцю даного сорту можна\nвіднести відмінні характеристики зберігання і транспортування.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-ratunda-zolotaya-0-3gr.jpg",
  },
  {
    name: "Перець Суміш кубічних сортів 0.3 г",
    amountInPacking: "20",
    description:
      "Вирощування перцю кубічних сортів-це\nунікальна можливість отримати урожай різноманітний за своїм забарвленням і\nсмаковими характеристиками. Висока врожайність, прекрасні показники зберігання,\nсмак і форма роблять суміш кубічних сортів популярною і затребуваною у\nсадівників. Також сорт славиться своєю невибагливістю у догляді і\nуніверсальністю у використання.",
    imagePath:
      "/products/perec-evropaket/perec-smes-kubichnyh-sortov-0-3gr.jpg",
  },
  {
    name: "Перець Вінні-Пух 0.3 г",
    amountInPacking: "20",
    description:
      "Оригінальний сорт раннього дозрівання перець Вінні-Пух щорічно набирає своєї\nпопулярності серед садівників-городників. Привертає до себе увагу карликовим\nрозміром куща, який всипано великою кількістю червоних і зелених плодів. Завдяки\nтакій мініатюрності вирощувати цей сорт можна навіть на підвіконні, а також у\nневеликих теплицях. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-vinni-puh-0-3gr.jpg",
  },
  {
    name: "Перець Жовтий Товстостінний 0.3 г",
    amountInPacking: "20",
    description:
      "Один із фаворитів городніх ділянок є сорт солодкого перцю Жовтого Товстостінного.\nПлоди яскравого відтінку дозрівають рано, володіють відмінним смаком, а за\nвмістом вітаміну С і бета-каротину займає перше місце серед інших овочів.\nВирощувати його легко, це досить невибаглива рослина з високим показником\nурожайності. ",
    imagePath:
      "/products/perec-evropaket/perec-zheltyy-tolstostennyy-0-3gr.jpg",
  },
  {
    name: "Перець Жовтий Дивосвіт 0.3г",
    amountInPacking: "20",
    description: "Перець Жовтий Дивосвіт 0.3г",
    imagePath:
      "/products/perec-evropaket/perec-zheltyy-chudosvet-0-3g-akciya.jpg",
  },
  {
    name: "Перець Іспанський солодкий 0.3 г",
    amountInPacking: "20",
    description:
      "Перець Іспанський солодкий дозріває рано, тішить великоплідними\nплодами, які славляться своїм насиченим і ароматним смаком, а також наявністю\nбезлічі вітамінів і мікроелементів. Вживаючи їх у свіжому й обробленому\nвигляді, отримаєте задоволення від його смакових якостей, зміцните свій\nімунітет і в цілому покращите стан всього організму.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-ispanskiy-sladkiy-0-3gr.jpg",
  },
  {
    name: "Перець Йоло Дивосвіт 0.3 г",
    amountInPacking: "20",
    description:
      "Перець Йоло Дивосвіт відноситься до сортів середніх термінів\nдозрівання, перевагами яких є великоплідність і м'ясиста м'якоть із товстою\nстінкою. Смакові якості даного перцю перевершують всі очікування, складаючи\nреальну конкуренцію навіть раннім сортам. Свіжим салатам, фаршированим стравам,\nзимовим закускам і лечо плоди зеленого і червоного відтінків додадуть пікантного\nгоструватого смаку.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-yolo-chudosvet-0-3gr.jpg",
  },
  {
    name: "Перець Нолвогогошари 0.3 г",
    amountInPacking: "20",
    description:
      "Цінується сорт перцю Новогогошари соковитими й солодкими плодами кулястої форми, які навіть при тривалому зберіганні не втрачають своїх смакових якостей і товарного вигляду. Овоч зручно консервувати цілими плодами і фарширувати, чудово виглядає у свіжій нарізці. Рясно плодоносить при досить простому догляді, про що свідчать відгуки городників.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-novogogoshary-0-3gr.jpg",
  },
  {
    name: "Перець гострий Румунський жовтий 0.2 г",
    amountInPacking: "20",
    description:
      "Оригінальний, красивий сорт гострого перцю Румунський жовтий. Крім\nдекоративності, сонячні плоди мають гостро-пряний смак з гірчинкою і корисні\nвластивості. Вживаються у свіжому, консервованому і сушеному вигляді. Численні\nсадівники у відгуках відзначають високу врожайність при невибагливому догляді.",
    imagePath:
      "/products/perec-evropaket/perec-ostryy-rumynskiy-zheltyy-0-2gr.jpg",
  },
  {
    name: "Перець Папероні жовтий 0.3 г",
    amountInPacking: "20",
    description:
      "Перець Папероні жовтий, за відгуками садівників, вважається одним з\nнайкращих сортів за своїми смаковими характеристиками. Часто його застосовують\nдля приготування салатів, піци. Папероні жовтий відноситься до дуже ранніх сортів,\nмає великі плоди довгастої форми, жовто-оранжевого кольору. Крім\nнеперевершеного смаку та солодкості перцю, до його складу також входять\nрізноманітні вітаміни, що, безумовно, підвищує цінність даного овочу.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-paperoni-zheltyy-0-3gr.jpg",
  },
  {
    name: "Перець Папероні червоний 0.3 г",
    amountInPacking: "20",
    description:
      "Сорт перцю Папероні червоного по істині заслуговує на увагу зокрема тих,\nхто не уявляє свого життя без італійської страви - піци. Завдяки неймовірному\nсолодкому смаку, соковитості та пружності м'якоті цього овочу, він залишається\nфаворитом серед багатьох садівників і кулінарів, про що свідчить численність\nвідгуків. У технічній стиглості перець цього сорту має зелене забарвлення, у\nперіод біологічного дозрівання плід набуває насиченого червоного відтінку. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-paperoni-krasnyy-0-3gr.jpg",
  },
  {
    name: "Перець Папероні суміш 0.3 г",
    amountInPacking: "20",
    description:
      "Стручковий перець подобається за пікантний насичений смак,\nякий доповнює будь-яку страву світової кухні. Сорти Пепероні стали основним\nінгредієнтом в піцах і сендвічах американського стилю, естетично вони\nвиглядають в консервованому вигляді, добре сушаться. М'якоть соковита, багата\nкорисними елементами та вітамінами, включаючи залізо, селен, магній, ін. Вона\nпідвищує апетит, нормалізує травлення, відновлює роботу імунної системи. Кущики\nз плодами чудово прикрашають ділянку. Теплолюбна культура відмінно росте і\nплодоносить в Україні. Урожай добре транспортується, затребуваний у\nресторанному меню, тому вигідний для промислового та фермерського вирощування.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-paperoni-smes-0-3-g.jpg",
  },
  {
    name: "Перець Ратунда 0.3 г",
    amountInPacking: "20",
    description: "Перець Ратунда 0.3 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-ratunda-0-3-g.jpg",
  },
  {
    name: "Перець Роберта F1 0.1 г (8-12 нас)",
    amountInPacking: "20",
    description:
      "Перець Роберта F1 - унікальний, ранньостиглий і дуже смачний сорт перцю,\nякий, за відгуками, садівників вважається одним з найкращих за всіма\nпараметрами вирощування. Застосування в кулінарії різноманітне. Перець цього\nсорту прекрасно плодоносить у наших широт і не вимагає особливого догляду.",
    imagePath:
      "/products/perec-evropaket/perec-roberta-f1-0-1gr-8-12-semyan.jpg",
  },
  {
    name: "Перець синій Ода 0.3 г",
    amountInPacking: "20",
    description:
      "Перець синій Ода - це унікальний сорт перцю, починаючи від смакових якостей\nі закінчуючи неймовірним, незвичайним забарвленням плодів синього кольору.\nОсобливо досвідчені садівники цінують цей сорт перцю за ранні терміни\nдозрівання, універсальність застосування в кулінарії, придатність до\nконсервації, невибагливість у догляді й простоті вирощування.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-siniy-oda-0-3gr.jpg",
  },
  {
    name: "Перець Богатир 0.3 г",
    amountInPacking: "20",
    description:
      "Перець Богатир\nнедарма має таку назву, його великі кубічної або конусоподібної форми\nплоди з солодкою, м'ясистою м'якоттю підкорять всіх без винятку. Невибагливість\nв догляді і висока стійкість до різних захворювань не залишають шансів для\nконкурентів. Плоди перцю прекрасно засвоюються у свіжому вигляді, збагачуючи\nорганізм корисними мікроелементами та звичайно вітаміном С. Також активно\nвикористовують плоди і для консервації.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-bogatyr-0-3gr.jpg",
  },
  {
    name: "Перець гостри Рокіта 0.3 г",
    amountInPacking: "20",
    description:
      "Урожайний сорт із середнім терміном дозрівання - перець гострий Рокіта.\nРослина з компактним стеблом і подовженими плодами насичено-червоного відтінку\nпривабливо виглядає на городній ділянці. Пряна гострота овочу дозволяє його\nуспішно використовувати у свіжих, консервованих стравах і закусках. Простий,\nале турботливий догляд, за відгуками садівників, забезпечує відмінний урожай.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-ostryy-rokita-0-3gr.jpg",
  },
  {
    name: "Перець Колобок 0.3 г",
    amountInPacking: "20",
    description:
      "Серед величезного розмаїття сортів солодкого перцю зустрічаються і досить\nнезвичайні. До таких відноситься перець Колобок, дивуючи своїм мініатюрним\nкущем і круглими плодами насичено-червоного відтінку. Дозріває дуже рано,\nвідрізняється особливо солодким смаком і високим вмістом вітаміну С, тому в\nосновному вживається у свіжому вигляді або заморожуванні. Смачними виходять і\nконсервовані страви. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-kolobok-0-3gr.jpg",
  },
  {
    name: "Перець Олівія 0.3 г",
    amountInPacking: "20",
    description:
      "Перець Олівія вважається\nранньостиглим і відрізняється своїми прекрасними смаковими характеристиками.\nРослина сама по собі середньоросла, компактна, не вимагає підв'язки і займає не\nбагато місця. Плоди солодкі, жовтого кольору в період повної стиглості,\nнагадують форму призми, з щільною, м'ясистою м'якоттю. Рослина не вибаглива у\nдогляді, не схильна до захворювань. Використовується в свіжому вигляді, також\nзастосовується для консервації, приготування салатів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-oliviya-0-3gr.jpg",
  },
  {
    name: "Перець Оранжевий Дивосвіт 0.3 г",
    amountInPacking: "20",
    description:
      "Особливу увагу заслуговує сорт перцю Помаранчевий Дивосвіт. Поєднує в собі\nтакі якості як гідний урожай, невибагливість у догляді та відмінний смак, тому\nстане кращою знахідкою для кожного садівника-городника. Яскраві плоди корисні\nта поживні, прикрасять собою будь-яку страву. Завдяки чудовому відтінку овоча,\nяк відзначають садівники, перці у маринаді та нарізці виглядають дуже ефектно.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-oranzhevyy-chudosvet-0-3gr.jpg",
  },
  {
    name: "Перець Помаранчевий Етюд 0.3 г",
    amountInPacking: "20",
    description:
      "Родзинкою вашої городньої ділянки стане перець Помаранчевий Етюд.\nПереможець за вмістом бета-каротину і вітаміну С, а також багатий іншими\nкорисними речовинами. Весь джерело корисних речовин доповнює низька\nкалорійність овочу. Солодкі плоди оранжевого відтінку створять сонячний настрій\nна грядці і на столі.   ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-oranzhevyy-etyud-0-3gr.jpg",
  },
  {
    name: "Перець Помаранчевий Етюд 0.3 г",
    amountInPacking: "20",
    description: "Перець Помаранчевий Етюд 0.3 г",
    imagePath:
      "/products/perec-evropaket/perec-oranzhevyy-etyud-0-3-g-akciya.jpg",
  },
  {
    name: "Перець Ратунда Золотий 0.3 г",
    amountInPacking: "20",
    description: "Перець Ратунда Золотий 0.3 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/perec-evropaket/perec-ratunda-zolotoy-0-3-g.jpg",
  },
  {
    name: "Петрушка великолисткова Гігантела 2 г",
    amountInPacking: "20",
    description:
      "Гігантелла - це петрушка з великими\nрізьбленими листям, що відрізняється ніжним ароматом. Використовується у\nсвіжому вигляді для приправи салатів, супів і других страв. Крім яскравого\nсмаку, її зелень містить велику кількість вітамінів, важливі мікроелементи та\nінші речовини, що допомагають організму і підтримують його імунітет.",
    imagePath:
      "/products/petrushka-evropaket/petrushka-krupnolistnaya-gigantella-2gr.jpg",
  },
  {
    name: "Петрушка дрібнолисткова Карнавал 2 г",
    amountInPacking: "20",
    description:
      "Оригінальна петрушка Карнавал з дрібною зеленню вже\nдавно вважається однією з найпопулярніших пряних трав в Україні. Її охоче\nдодають у супи і салати, подають з м'ясом і рибою. В одному свіжому листі\nміститься більше вітаміну С, ніж у лимоні. Крім нього, там є вітаміни А, Е, PP\nі К, а також безліч незамінних для організму мікроелементів. Додаючи в їжу\nпетрушку, ви продовжуєте собі життя і підтримуєте організм у здоровому стані.",
    imagePath:
      "/products/petrushka-evropaket/petrushka-melkolistnaya-karnaval-2gr.jpg",
  },
  {
    name: "Петрушка Коренева Берлінська 2 г",
    amountInPacking: "20",
    description:
      "Петрушка коренева Берлінська\nвирощується для отримання смачних і поживних коренеплодів з ніжною м'якоттю\nбілого кольору. Її листя також використовується в їжу як ароматна і корисна\nдобавка. Різьблене листя містить величезну кількість вітамінів, антиоксидантів\nта інших необхідних речовин.",
    imagePath:
      "/products/petrushka-evropaket/petrushka-kornevaya-berlinskaya-2gr.jpg",
  },
  {
    name: "Петрушка коренева Цукрова 2 г",
    amountInPacking: "20",
    description:
      "Коренева петрушка Цукрова вирощується\nдля отримання смачної й корисної приправи, що підходить до всіх страв, але\nособливо незамінною є при приготуванні маринадів. У кожному корені міститися\nвелика кількість вітамінів, антиоксидантів та інші корисні елементи. При\nвживанні її в їжу підвищується імунітет, і організм легко протистоїть застудам\nі вірусам.",
    imagePath:
      "/products/petrushka-evropaket/petrushka-kornevaya-saharnaya-2gr.jpg",
  },
  {
    name: "Петрушка коренева Богатир 2 г",
    amountInPacking: "20",
    description:
      "Коренева петрушка Богатир дає\nсмачні молочно-білі коренеплоди та ніжну різьблену зелень. Конусоподібні плоди\nнезамінні для кращих маринадів, а листя - для додавання в супи, салати та інші\nстрави. Цей сорт дозріває рано, і вже в травні ви зможете отримати смачну\nароматну зелень, а через ще кілька місяців дозріють і коренеплоди.",
    imagePath:
      "/products/petrushka-evropaket/petrushka-kornevaya-bogatyr-2gr.jpg",
  },
  {
    name: "Петрушка кучерява Парамоунт 1 г",
    amountInPacking: "20",
    description:
      "Кучерява петрушка Парамоунт - невисока пряна рослина з гарним листям і яскравим ароматом. Використовується у свіжому вигляді як найкраща приправа для салатів, супів, страв з овочів, м'яса або риби. Урожайність сорту відмінна, зелень збирають протягом усього літа з перших днів і до заморозків. За сезон можна зібрати до 5 врожаїв.",
    imagePath:
      "/products/petrushka-evropaket/petrushka-kucheryavaya-paramount-2gr.jpg",
  },
  {
    name: "Петрушка листкова Ароматна 2 г",
    amountInPacking: "20",
    description:
      "Смачне і пряне листя\nпетрушки Ароматна підходить для найвишуканіших страв. Її яскравий смак\nвідтінить смак м'яса або риби, додасть ефектних нот у свіжі овочеві салати. Її\nрізьблене листя містить більше корисних речовин, ніж всі відомі овочі й фрукти.\nДодавши її в щоденний раціон, можна отримати всі необхідні вітаміни й\nмікроелементи.",
    imagePath:
      "/products/petrushka-evropaket/petrushka-listkovaya-aromatnaya-2gr.jpg",
  },
  {
    name: "Петрушка листкова Кімнатна 2 г",
    amountInPacking: "20",
    description:
      "Листова петрушка сорту Кімнатна була\nвиведена спеціально для тих, хто вирощує свій город на підвіконні. Вона може\nрости цілий рік у домашніх умовах і особливого догляду не потребує. Це\nвідмінний вибір, який забезпечить вас щодня всіма необхідними вітамінами й\nмінералами.",
    imagePath:
      "/products/petrushka-evropaket/petrushka-listovaya-komnatnaya-2g.jpg",
  },
  {
    name: "Ріпа Грін Коллет 1 г",
    amountInPacking: "20",
    description:
      "Ріпа Грін Коллет — ранньостиглий сорт. Округлі плоди з незвичним молочно-зеленим забарвленням збирають вже через 1,5 місяця після посадки. Вони мають багатий слабо гострий смак, який так цінується гурманами. Фермери відзначають життєстійкість сорту, невибагливість до складу ґрунту і місця посадки. Незаслужено забута городниками ріпа приносить величезну користь для здоров'я. Вона стимулює роботу шлунково-кишкового тракту, виводить шлаки та токсини, виступає в якості профілактики застуд, цукрового діабету, атеросклерозу.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ripa-evropaket/repa-grin-kollet-2gr.jpg",
  },
  {
    name: "Ріпа Снігова куля 2 г",
    amountInPacking: "20",
    description:
      "Ріпа Снігова куля — ранній сорт. Білі округлі коренеплоди з гладкою шкіркою вживають у свіжому і консервованому вигляді. Невелика гостра нотка збагатить смак салатів, закусок і перших страв, а маринад збереже соковиту м'якоть на роки вперед. Цілющі властивості ріпи були відомі ще нашим предкам. Високий вміст вітамінів, клітковини та пектину в її складі зміцнюють імунітет у цілому. Корінець рекомендують вживати хворим із проблемами шлунково-кишкового тракту, діабетикам та тим, хто хворіє на атеросклероз.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ripa-evropaket/repa-snezhnyy-shar-2gr.jpg",
  },
  {
    name: "Ріпа довга Пурпурово-біла 2 г",
    amountInPacking: "20",
    description:
      "Ріпа довга Пурпурно-біла — Ваш лікар на грядці. Корінець бореться із захворюваннями шлунково-кишкового тракту, сечовивідної системи, виводить токсини, лікує застуду, виступає антисептиком. Використання цієї ріпи в кулінарії, що називається, «безвідходне», оскільки в їжу вживають не тільки соковиті коренеплоди, а й зелень. Остання також містить багато вітаміну С, її додають у салати, закуски та супи.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ripa-evropaket/repa-dlinnaya-purpurno-belaya-2r.jpg",
  },
  {
    name: "Ріпа Золота куля 2 г",
    amountInPacking: "20",
    description:
      "Ріпа Золота куля — ранній сорт. Золотисто-жовті коренеплоди нагадують ялинкові прикраси. Вони гладкі, з блискучою шкіркою, ідеальної округлої форми. Ріпа жовта відрізняється багатим смаком — солодкуватим, трохи гострим. Холодостійкість, відмінний товарний вигляд, невибагливість дозволяють культивувати цей сорт у промислових масштабах. Сьогодні дуже вигідно садити ріпу насінням, щоб отримати прибуток від продажу врожаю оптом і в роздріб.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/ripa-evropaket/repa-zolotoy-shar-2gr.jpg",
  },
  {
    name: "Редиска 18 днів 3 г",
    amountInPacking: "20",
    description:
      "Скоростиглий сорт  редису дозріває всього за 18 днів, що і відображено в його назві. Його висаджують навесні для першого врожаю і збирають ще в травні, поставляючи необхідні для організму вітаміни після довгої зими. У вирощуванні сорт досить простий і схильності до захворювань не має.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-18-dney-3gr.jpg",
  },
  {
    name: "Редиска Жара 3 г",
    amountInPacking: "20",
    description:
      "Гарний круглий редис Жара з яскраво-червоними солодко-гострими коренеплодами вважається одним з найпопулярніших сортів як серед садівників, так і серед кулінарів. Його використовують у салатах і закусках, прикрашають ним страви і їдять окремо. У ньому міститься безліч вітамінів, корисних речовин, таких як антиоксиданти, що очищають організм і уповільнюють старіння.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-zhara-3gr.jpg",
  },
  {
    name: "Редиска Заря 3 г",
    amountInPacking: "20",
    description:
      "Редис Зоря - популярний сорт раннього\nдозрівання. Вже через 3 тижні після появи сходів ви отримаєте відмінний урожай\nсмачного солодко-гострого редису, який хороший як у салатах, так і при\nсамостійному вживанні. У його білосніжній м'якоті міститься безліч корисних\nречовин, що допомагають організму заповнювати запаси вітамінів, які було\nрозтрачено за час довгої зими.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-zarya-3gr.jpg",
  },
  {
    name: "Редиска Льодяна бурулька 3 г",
    amountInPacking: "20",
    description:
      "Білосніжний редис Льодяна бурулька привертає увагу не тільки незвичайним зовнішнім виглядом, але й відмінним смаком без гіркоти з помірною солодкістю і гостротою. Його легко вирощують і початківці садівники, і професіонали. За відгуками останніх, він відмінно підходить для комерційних цілей, на нього завжди високий попит, він дає високі врожаї і добре зберігається та транспортується.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-ledyanaya-sosul-ka-3gr.jpg",
  },
  {
    name: "Редиска Рання червона 3 г",
    amountInPacking: "20",
    description:
      "Ранньостиглий сорт редису Ранній червоний з яскравим забарвленням і ніжним слабогострим смаком. За відгуками наших покупців, його вирощують з квітня, щоб отримати ранню свіжу вітамінну зелень для салатів і закусок. Цей сорт містить величезну кількість корисних речовин, що допомагають людині впоратися з наслідками зимового авітамінозу.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-ranniy-krasnyy-3gr.jpg",
  },
  {
    name: "Редиска Сакса 3 г",
    amountInPacking: "20",
    description:
      "Гарний малиновий редис Сакса з яскравим смаком відрізняється помірною гостротою і хорошою хрусткістю. Його біла м'якоть містить вітаміни С, PP, К і безліч корисних мікроелементів, які підіймають імунітет, продовжують молодість і поліпшують здоров'я. А недорого купити оптом насіння редису для продажу вигідно у виробника на сайті інтернет-магазину ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-saksa-3gr.jpg",
  },
  {
    name: "Редиска Сора 3 г",
    amountInPacking: "20",
    description:
      "Ранньостиглий круглий редис Сора цінують за ніжний смак без гіркоти і красиву щільну м'якоть, у якій не утворюється пустот. За відгуками фахівців, його варто вирощувати для весняних салатів, багатих вітамінами й мікроелементами, які необхідні людині після зими. Даний сорт користується незмінною популярністю, а оптовий інтернет-маркет «Яскрава» пропонує купити насіння гуртом за найкращою ціною від виробника.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-sora-3gr.jpg",
  },
  {
    name: "Редиска Французький сніданок 3 г",
    amountInPacking: "20",
    description:
      "Освіжаючий редис Французький сніданок має подовжену форму і хрустку м'якоть з невеликою гостротою, що підходить до будь-якої страви. З французького сніданку виходять відмінні салати, закуски, прикраси перших і других страв. Використовується сорт найчастіше у свіжому вигляді, але також додається в маринади.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-francuzskiy-zavtrak-3gr.jpg",
  },
  {
    name: "Редиска Базис 3 г",
    amountInPacking: "20",
    description:
      "Сорт Базис виділяється швидкими термінами дозрівання навіть\nв прохолодному ґрунті. Коренеплоди й листя редису містять вітаміни та корисні\nдля організму елементи. Дозрівають вони приблизно в один і той же час, що\nспрощує процес прибирання. Регулярне вживання хрустких овочів позитивно\nпозначається на травленні, підвищує імунітет. Коренеплоди особливо гарні\nсвіжими, хоча можуть зберігатися до тижня. Молоді листочки додають в супи або\nрагу, надаючи стравам пікантний ненав'язливий смак. Посадка скоростиглого сорту\nзабезпечить сім'ю соковитими овочами і легко стане вигідним бізнесом.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-bazis-3gr.jpg",
  },
  {
    name: "Редиска Богиня 3 г",
    amountInPacking: "20",
    description:
      "Ефектний редис Богиня виправдовує свою назву.\nЙого подовжені коренеплоди пофарбовані в пурпурний і білий кольори,\nвідрізняються ніжним і трохи терпким смаком без грама гіркоти. Біла м'якоть з\nприємною хрусткою структурою без пустот містить незамінну клітковину, вітаміни,\nмінерали й амінокислоти, що допомагають організму уповільнити процеси старіння\nі підкреслити його красу і витонченість.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-boginya-3gr.jpg",
  },
  {
    name: "Редиска Дует 3 г",
    amountInPacking: "20",
    description:
      "Витягнутий редис Дует правильної овальної форми і\nяскравого двокольорового забарвлення привертає увагу і любителів, і\nпрофесіоналів. За їхніми відгуками, цей сорт відрізняється відмінним смаком,\nніжною, але щільною м'якоттю без пустот і високим вмістом вітамінів і\nантиоксидантів. Його використовують тільки у свіжому вигляді, додають у закуски,\nсалати та інші страви.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-duet-3gr.jpg",
  },
  {
    name: "Редиска Дуро 3 г",
    amountInPacking: "20",
    description:
      "Редис Дуро з великими щільними\nкоренеплодами популярний у всій Україні. Він виростає вагою до 40 г, при цьому\nне утворює пустот і зберігає ніжну соковиту м'якоть з солодко-гострим смаком і\nприємним післясмаком. Його часто вибирають фермери для комерційного\nвирощування. За їхніми відгуками, вони його цінують за високу врожайність,\nвідмінні смакові якості, довге зберігання і популярність серед покупців.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-duro-3-gr.jpg",
  },
  {
    name: "Редиска Злата 2 г",
    amountInPacking: "20",
    description:
      "Редис Злата яскраво-жовтого\nсонячного кольору безумовно привертає до себе увагу і садівників, і покупців.\nЙого незвичайне забарвлення і приємний смак є популярними в усій Україні. Цей\nсорт найчастіше використовують для прикраси страв і для створення красивих\nсвяткових закусок і салатів. Крім зовнішнього вигляду, його цінують за високий\nвміст вітамінів та інших корисних речовин, необхідних навесні для будь-якого\nорганізму.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-zlata-2gr.jpg",
  },
  {
    name: "Редиска Краков`янка 3 г",
    amountInPacking: "20",
    description:
      "Краков'янка - це популярний в Україні редис\nкласичного забарвлення (червоного з білим) і дуже ніжного смаку. Його солодка\nм'якоть з невеликою гостротою стане основним смаком у салатах або закусках. З\nцього сорту виходять відмінні прикраси для будь-якого типу страв з великим\nзапасом вітамінів та інших корисних речовин. Ви ще шукаєте де недорого купити\nнасіння редису оптом? Звичайно ж на сайті виробника ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-krakovyanka-3gr.jpg",
  },
  {
    name: "Редиска Рубін 3 г",
    amountInPacking: "20",
    description:
      "Редис сорту Рубін\nпривертає увагу красивим темно-червоним відтінком і правильною круглою формою.\nЙого білосніжна м'якоть з рожевими прожилками має приємний солодкуватий смак з\nневеликою гостротою і величезним запасом корисних вітамінів і мікроелементів. За\nвідгуками, сорт відрізняється високою врожайністю, тому користується незмінною\nпопулярністю.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-rubin-3gr.jpg",
  },
  {
    name: "Редиска ЧБК 3 г",
    amountInPacking: "20",
    description:
      "Редис червоний з білим кінчиком, який\nдля зручності часто називають ЧБК, по праву вважається найпопулярнішим серед\nсадівників України. Він легкий у вирощуванні, дає хороші врожаї. У його\nбілосніжній м'якоті міститься величезна кількість вітамінів, необхідних для організму\nпісля тривалої зими.",
    imagePath:
      "/products/redis-evropaket/redis-kbk-krasnyy-s-belym-konchikom-3gr.jpg",
  },
  {
    name: "Редис Ілка 3 г",
    amountInPacking: "20",
    description: "Редис Ілка 3 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-ilka-3-g-akciya.jpg",
  },
  {
    name: "Редиска Ілка 3 г",
    amountInPacking: "20",
    description:
      "Редис Ілка класичної круглої форми і\nнасиченого червоного кольору популярний у всій Україні. Його вирощують і у\nвеликих агрокомплексах, і на дачах. За відгуками наших покупців, цей сорт\nвідмінно підходить для новачків, він дає хороші врожаї практично без догляду,\nзавжди має хороший смак, без пустот і гіркоти. Його додають у салати, закуски\nта інші страви як основу або як прикрасу.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-ilka-3gr.jpg",
  },
  {
    name: "Редиска Малага 3 г",
    amountInPacking: "20",
    description:
      "Оригінальний редис Малага насиченого пурпурного\nкольору часто використовується для салатів і закусок. За відгуками фахівців,\nвін цінується не тільки за зовнішній вигляд, але і за високі смакові якості.\nЙого помірна гострота підкреслює ніжну солодкість і хрусткість, гіркота в\nкоренеплоді не з'являється навіть при найнесприятливіших для вирощування\nобставинах.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-malaga-3-gr.jpg",
  },
  {
    name: "Редиска Френчпоп 3 г",
    amountInPacking: "20",
    description:
      "Красивий подовжений редис Френчпоп відомий своїм пікантним\nосвіжаючим смаком. За відгуками фахівців, його рекомендують використовувати у\nвесняних салатах та інших стравах, для додання ефектного смаку і для поповнення\nраціону необхідними вітамінами і мікроелементами, розтраченими за зиму. А\nнасіння цього незвичайного сорту ви можете недорого замовити на сайті ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/redis-evropaket/redis-frenchpop-3gr.jpg",
  },
  {
    name: "Дайкон Агата 2 г",
    amountInPacking: "20",
    description:
      "Дайкон Агата — «вітамінна бомба». Це один із великоплідних сортів, який дуже легко вирощувати. Вже через 2 місяці після посадки можна збирати врожай соковитих, солодкуватих корінців, які зберігаються до наступного року. Редька дайкон приносить користь всьому організму: покращує стан шкіри та волосся, стимулює роботу шлунково-кишкового тракту, очищає нирки та печінку, зміцнює імунітет. Купити насіння дайкона вигідно оптом у виробника, в інтернет-магазині Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/red-ka-evropaket/daykon-agata-2-gr.jpg",
  },
  {
    name: "Дайкон круглий Білий 2 г",
    amountInPacking: "20",
    description:
      "Дайкон круглий Білий — сорт, що дуже довго зберігається. З одного квадратного метра землі збирають до 6-7 кг соковитих коренеплодів із легким солодким присмаком. Японська редька (інша назва культури) містить багато клітковини та вітаміну С, вона незамінна для зміцнення імунітету і поліпшення роботи шлунково-кишкового тракту. Агротехніка дайкона дуже проста, з його вирощуванням впорається навіть фермер-початківець.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/red-ka-evropaket/daykon-kruglyy-belyy-2gr.jpg",
  },
  {
    name: "Дайкон круглий Червоний 2 г",
    amountInPacking: "20",
    description: "сорту тут",
    imagePath:
      "/products/red-ka-evropaket/daykon-kruglyy-krasnyy-2-g-akciya.jpg",
  },
  {
    name: "Редька Біла Сударушка 2 г",
    amountInPacking: "20",
    description:
      "Редька Біла Сударушка — ранній сорт. Вже через місяць після сходів можна «смикати» з грядки  білі коренеплоди. Вони славляться пікантним солодко-гірким смаком, який доповнить салат або навіть суп. Біла Сударушка — відмінний вибір для всіх, хто піклується про своє здоров'я. Корисні властивості редьки відомі давно. Вона містить багатий вітамінний коктейль, доповнений життєво важливими мінералами та клітковиною.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/red-ka-evropaket/red-ka-belaya-sudarushka-2gr.jpg",
  },
  {
    name: "Редька Маргеланська (зелена) 2 г",
    amountInPacking: "20",
    description:
      "Редька Маргеланська (зелена) — аптечка на грядці. Коренеплоди незвичайного кольору здавна використовували в лікувальних цілях наші предки. Користь зеленої (китайської) редьки криється в її складі. Клітковина, пектин, вода, вітаміни С і групи В, магній, бета-каротин — все, що дозволяє зберегти та покращити здоров'я. І звичайно ж, зелена редька дуже смачна. Соковитий, гоструватий на смак, коренеплід додасть пікантності перших і других страв, підходить для салатів, маринадів, бутербродів.",
    imagePath:
      "/products/red-ka-evropaket/red-ka-margelanskaya-zelenaya-2gr.jpg",
  },
  {
    name: "Редька Остергрюс Роза 2 г",
    amountInPacking: "20",
    description:
      "Редька Остергрюс Роза — ранній сорт. Подовжені коренеплоди зовні нагадують темно-бордову моркву. Їх освіжаючий пікантний смак складно описати, тому доведеться неодмінно пробувати. Це справжня знахідка для гурманів, які піклуються про своє здоров'я. Мало хто пам'ятає сьогодні, чим корисна редька. Вона містить цінні харчові волокна, пектини, вітаміни С і групи В, що робить її незамінним продуктом для роботи шлунково-кишкового тракту і зміцнення імунітету в цілому.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/red-ka-evropaket/red-ka-ostergryus-roza-2gr.jpg",
  },
  {
    name: "Редька Чорна довга (зимова) 2 г",
    amountInPacking: "20",
    description:
      "Редька Чорна довга (зимова) — супер сорт для тривалого зберігання. Довгі чорні коренеплоди мають м'який пряний смак, вони додають пікантних ноток салатам, закускам або першим стравам. Основна цінність культури — в її багатому складі. Клітковина, пектини, харчові волокна, вітаміни С і В роблять рослину редьку незамінним продуктом для підтримки роботи шлунково-кишкового тракту і лікування ГРВІ.",
    imagePath:
      "/products/red-ka-evropaket/red-ka-chernaya-dlinnaya-zimnyaya-2gr.jpg",
  },
  {
    name: "Редька Чорна кругла (зимова) 2 г",
    amountInPacking: "20",
    description:
      "Редька Чорна зимова (кругла) — супер лежкий сорт із лікувальними властивостями. Підвищений вміст аскорбінової кислоти, пектину і харчових волокон допомагають впоратися із захворюваннями шлунково-кишкового тракту, ГРВІ, сечовивідної системи. Круглі коренеплоди не тільки корисні, але і неймовірно смачні. Соковита пікантна м'якоть підходить для консервації, приготування салатів, закусок, перших страв.",
    imagePath:
      "/products/red-ka-evropaket/red-ka-chernaya-zimnyaya-kruglaya-2gr.jpg",
  },
  {
    name: "Дайкон круглий Червоний 2 г",
    amountInPacking: "20",
    description:
      "Дайкон круглий Червоний — середньостиглий сорт. Округлі червоні коренеплоди нагадують гігантський редис, проте абсолютно позбавлені гіркоти. Соковита хрустка м'якоть має слабо гострий присмак, вона додає пікантності салатам і закусок. До того ж японська редька (інша назва культури) багата клітковиною, вітаміном С і мінералами. Кращі сорти дайкона представлені в каталозі на сайті Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/red-ka-evropaket/daykon-kruglyy-krasnyy-2gr.png",
  },
  {
    name: "Редька Біла Сударушка 2 г",
    amountInPacking: "20",
    description: "Редька Біла Сударушка 2 г",
    imagePath:
      "/products/red-ka-evropaket/red-ka-belaya-sudarushka-2-g-akciya.jpg",
  },
  {
    name: "Салат Австралійський 1 г",
    amountInPacking: "20",
    description:
      "Салат Австралійський — середньостиглий, напівкочанний\nсорт. Вже через 2 місяці після посадки можна похрумтіти соковитою зеленню.\nРізьблене листя прикрасять закуски, а його солодкуватий оригінальний смак\nдоповнить будь-яку страву. Виростити салат вдома з насіння зовсім нескладно.\nЗнадобиться поживний ґрунт і трохи зусиль по догляду. Зате Ваш організм скаже\n«спасибі» за смачні вітаміни.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-avstraliys-kiy-1gr-600sht.jpg",
  },
  {
    name: "Салат Айсберг (хрусткий) 1 г",
    amountInPacking: "20",
    description:
      "Салат Айсберг (хрусткий) 2 г — середньопізній\nсорт, хіт продажів. Ніжні соковите, солодкувате листя буквально проситься в\nтарілку. Незвичайно яскравий смак підкорить навіть досвідчених гурманів. Сорт\nвідмінно виносить перевезення на далекі відстані та зберігається до 3 тижнів у\nпрохолодному місці. Не дивно, що часто сорт ростять на продаж, сіючи з\nінтервалом у 10-14 днів для отримання свіжої продукції. Насіння салату Айсберг\nпоспішайте купити оптом у виробника, в інтернет-магазині Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-aysberg-hrustyaschiy-2gr.jpg",
  },
  {
    name: "Салат Балконний зелений 1 г",
    amountInPacking: "20",
    description:
      "Свіжою корисною зеленню відмінно обдаровує листовий сорт\nБалконний зелений, який вирощується цілий рік. Листя вживають в їжу свіжим,\nпоки воно молоде, тому краще висівати насіння поетапно, кожні 14 днів. Збір\nпередбачає зривання листя. Культура доповнює основні страви, насичуючи організм\nфолієвою кислотою, йодом, залізом, калієм та іншими важливими елементами.\nОсобливо корисний зелений салат людям, які ведуть малорухливий спосіб життя,\nоскільки покращує травлення і заспокоює нервову систему.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-balkonnyy-zelenyy-1-g.jpg",
  },
  {
    name: "Салат Балконний червоний 1 г",
    amountInPacking: "20",
    description:
      "Салат — корисна рослина, його вирощування з насіння займає\nмінімум зусиль, а результат обдаровує декоративним смачним листям. Сорт\nБалконний червоний виділяється фігурним листям бордового тону, який можна\nвирощувати на грядках навесні, а вдома цілий рік. Зелень насичує організм\nвітамінами, яких особливо бракує в холодну пору року. Свіже листя популярне в ресторанному\nменю, оскільки служить їстівним декором для м'ясних страв, фірмових салатів.\nВеликий врожай завжди вийде реалізувати серед знайомих або власників кафе і\nресторанів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-balkonnyy-krasnyy-1-g.jpg",
  },
  {
    name: "Салат Балконний суміш 1 г",
    amountInPacking: "20",
    description:
      "Зима також може стати відмінним часом, щоб вирощувати зелень\nна балконі, досить запастися насінням салату раннього терміну дозрівання.\nПосіявши його в родючий субстрат, через один-півтора місяця вийде збирати свіжі\nхрусткі листочки, наповнені комплексом вітамінів і елементів, які особливо\nважливі для підняття гемоглобіну, поліпшення роботи імунної та травної системи.\nЧасом саме яскравих фарб не вистачає для апетиту, а зелені та червоні листочки\nсорту Балконний відмінно розв'яжуть цю проблему.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-balkonnyy-smes-1-g.jpg",
  },
  {
    name: "Салат бебі Кудряшка фіолетова 1г",
    amountInPacking: "20",
    description:
      "Салат фіолетовий листовий бебі Кучерява можна подавати як самостійну страву і гарнір до риби або м'яса, заправивши оцтом і натертим пармезаном. Можна комбінувати з іншими овочами та заправляти рослинною олією. Користується попитом серед аграріїв, оскільки демонструє високу врожайність, стійкий до пожовтіння, стрілкування, стеблування. Зрізані рослини зберігають свою привабливість і ніжність протягом довгого часу. Незаперечна користь листового салату для здоров'я – він ідеально підходить для збагачення організму людини мінералами та вітамінами.",
    imagePath:
      "/products/salat-evropaket/salat-bebi-kudryashka-fioletovaya-1-g.jpg",
  },
  {
    name: "Салат Берлінський Жовтий 1 г",
    amountInPacking: "20",
    description:
      "Салат Берлінський Жовтий 1 г — середньостиглий качанний\nсорт. Ніжний солодкуватий смак і яскравий зовнішній вигляд привертають увагу\nвідвідувачів овочевих рядів і фермерів. «Німець» невибагливий, дає відмінні\nврожаї (2.2-4.5 кг/м.кв.) у відкритому ґрунті й в плівкових укриттях. Ще один\nплюс сорту — відмінна лежкість качанів. Кращі сорти салату листового і качанового\nкупуйте в інтернет-магазині Яскрава, оптом у виробника.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-berlins-kiy-zhovtiy-1gr.jpg",
  },
  {
    name: "Салат Берлінський Жовтий 2 г",
    amountInPacking: "20",
    description:
      "Салат Берлінський Жовтий 2 г — хіт продажів,\nтрадиційний середньостиглий сорт. Соковиті качани порадують свіжої вітамінною зеленню вже через пару місяців після посадки. Вони мають свіжий солодкуватий\nсмак із маслянистою консистенцією, а також дуже апетитний вигляд. Довгий період\nзберігання, відмінна врожайність (до 4 кг з 1 м.кв), стійкість до багатьох\nзахворювань — ось плюси «німця». Щоб отримати прибуток, купуйте оптом у\nвиробника. Кращі сорти насіння салату представлені в каталозі на сайті Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-berlinskiy-zheltyy-2gr.jpg",
  },
  {
    name: "Салат бебі Кудряшка зелена 1 г",
    amountInPacking: "20",
    description:
      "Салат бебі Кучерява зелена – делікатесний сорт салату, який володіє відмінними смаковими характеристиками. Його можна легко поєднувати з більшістю продуктів, включаючи м'ясо та овочі. При регулярному вживанні відзначається великою користю для організму людини, в молодих стеблах містяться вітаміни групи РР, С, В, Е, А, макроелементи (фосфор, калій, кальцій, натрій, магній), мікроелементи (йод, марганець, залізо, селен, мідь, цинк). Даний сорт стійкий до стрілкування, крайового опіку листя, несприятливих кліматичних умов, має товарний вигляд.",
    imagePath:
      "/products/salat-evropaket/salat-bebi-kudryashka-zelenaya-1-g.jpg",
  },
  {
    name: "Салат Верна Головчастий 1 г",
    amountInPacking: "20",
    description:
      "Салат Верна качаний 1 г — супер сорт для оптових\nзакупок. Кулінари особливо цінують його за високий вміст вітамінів і ніжний\nсмак зелені. А фермерів підкорила висока врожайність і стійкість до\nнесправжньої борошнистої роси. Вирощування цього салату в теплиці принесе до\n5-6 кг з 1 м. кв. У відкритому ґрунті показники скромніші — до 3,5 кг з 1 м.кв.\nНасіння качанового салату замовляйте оптом у виробника, в інтернет-магазині\nЯскрава, щоб вигідно продати його в роздріб.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-verna-golovchastiy-1g.jpg",
  },
  {
    name: "Салат Крес 2 г",
    amountInPacking: "20",
    description:
      "Салат Кресс 2 г — супервітамін для вирощування\nна підвіконні цілий рік. Свіжі листочки мають приємний терпкий смак, який\nчимось нагадує хрін. Цю вітамінну зелень часто додають у різні страви. Високий\nвміст фітонцидів, мінералів і гірчичного масла у насінні робить його корисним\nдля вживання,  його їдять злегка\nпророщеним. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-kress-2gr.jpg",
  },
  {
    name: "Салат Латук 1.5 г",
    amountInPacking: "20",
    description:
      "Салат Латук 1.5 г — лідер продажів. Цю популярну\nзелень людство культивує понад 2 тисячі років. Сьогодні хвилясті листочки додають\nу салати, соуси, закуски, супи, та й просто прикрашають ними будь-які страви.\nДо того ж Латук невибагливий у догляді та дуже корисний для організму. Його вживання\nдобре позначається на всьому шлунково-кишковому тракті, корисний овоч і при\nгіпертонії, атеросклерозі, туберкульозі. Ми розповімо, як садити салат у\nвідкритий ґрунт насінням.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-latuk-1-5-gr.jpg",
  },
  {
    name: "Салат Лола Росса 1 г",
    amountInPacking: "20",
    description:
      "Салат Лола Росса — популярний сорт італійської\nселекції. Зелено-бордове мереживо із листя прикрасить будь-яку страву, додасть\nоригінальності закускам і збагатить раціон вітамінами. Сорт настільки простий у\nдогляді, що можливе навіть вирощування салату на підвіконні або балконі з\nнасіння. Але знадобляться ящики до 10-15 см заввишки та піддони. Купити\nранньостиглі сорти салату вигідно у прямого імпортера, в інтернет-магазині\nЯскрава.",
    imagePath:
      "/products/salat-evropaket/salat-lola-rossa-1gr-600sht-yasch.jpg",
  },
  {
    name: "Салат Майська Королева 1 г",
    amountInPacking: "20",
    description:
      "Салат Травнева Королева — напівкачанний\nранньостиглий сорт. Ніжне, злегка маслянисте листя має солодкий присмак і\nпідходять практично до будь-якої страви. Вирощування салату з насіння не складе\nтруднощів навіть для початківців, та й догляд за ним дуже простий. Достатньо\nполивів і розпушувань землі. Кращі сорти салату для відкритого ґрунту купуйте\nбез ризику у прямого імпортера, в інтернет-магазині Яскрава.",
    imagePath:
      "/products/salat-evropaket/salat-mays-ka-koroleva-1gr-600sht-yasch.jpg",
  },
  {
    name: "Салат Малинова Куля 1г",
    amountInPacking: "20",
    description:
      "Салат Малинова куля 1 г — ранньостиглий листовий сорт. Рослина формує 13-15 хрустких листочків бордового забарвлення. Їх можна зривати через місяць після сходів. Кулінари та господині кладуть соковиту зелень в перші страви, гарніри, закуски. Стійкість до стеблування, товарність, транспортабельність і смакові характеристики привертають до сорту увагу аграріїв-підприємців. Невеликі фермерські господарства також оцінили переваги цього корисного салату.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-malinovyy-shar-1g.jpg",
  },
  {
    name: "Салат Одеський кучерявець 2 г",
    amountInPacking: "20",
    description:
      "Салат Одеський кучерявець — відмінне рішення\nдля оптової купівлі. Велике соковите листя без натяку на гіркоту підходить для\nперших страв і закусок. На відміну від інших сортів, він зберігається в\nхолодильнику до тижня і легко транспортується на далекі відстані. Відмінна\nморозостійкість (до -5 градусів) і невибагливість роблять даний сорт фаворитом\nсеред фермерів. Насіння салату Одеський кучерявець купити вигідно оптом в\nінтернет-магазині Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-odesskiy-kudryavec-2gr.jpg",
  },
  {
    name: "Салат Одеський кучерявець 1 г",
    amountInPacking: "20",
    description:
      "Салат Одеський Кучерявець – відмінний варіант для любителів свіжої зелені. Він стане чудовим інгредієнтом для приготування гарнірів, бутербродів та інших пікантних страв. Зелене листя можна використовувати також для прикраси страв. Багато господинь листовий салат заморожують. Листя є джерелом вітамінів і мінеральних речовин. Вживання цієї рослини стимулює виведення холестерину і покращує роботу травної системи. Багато садівників вибирають цей салат зелений листовий за високу врожайність (до 5 кг з кв.м.) і товарний вигляд розеток, вага яких при повному визрівання досягає 200 грамів. Сорт стійкий до стрілкування, опадам і практично не вражається слимаками та равликами.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-odesskiy-kudryavec-1-g.jpg",
  },
  {
    name: "Салат Паризький 1 г",
    amountInPacking: "20",
    description:
      "Салат Паризький – популярний сорт качанного салату середнього терміну достигання. Вирощують його в домашніх умовах прямим посівом насіння або через розсаду. Сорт вирізняється високою врожайністю, нескладною агротехнікою. Хрустка смачна зелень без нітратів стане в нагоді для приготування салатів, бутербродів чи декорування страв.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-parizhskiy-1-g.jpg",
  },
  {
    name: "Салат Паризький 2 г",
    amountInPacking: "20",
    description:
      "Салат Паризький 2 г — середньостиглий качанний\nсорт, лідер продажів. Овальні темно-зелені листочки мають оригінальний смак і\nне накопичують нітрати. Їх кладуть у крем-супи, додають у соуси, другі страви та\nзакуски. «Француз» відмінно росте на наших ґрунтах, має не капризний характер,\nвідрізняється стійкістю до хвороб і шкідників. Насіння листового салату купуйте\nоптом, без ризику і переплат, в інтернет-магазині Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-parizhskiy-2gr.jpg",
  },
  {
    name: "Салат Ред Кредо 1 г",
    amountInPacking: "20",
    description:
      "Салат Ред Кредо 1 г — дуже оригінальний і смачний\nовоч. Різьблене мереживо бордово-зелених листочків додає оригінального смаку\nзвичним стравам. Фермери поважають цей сорт за врожайність та невибагливість.\nНасіння вітамінного салату оптом вигідно замовити у виробника, в\nінтернет-магазині Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-red-kredo-1gr.jpg",
  },
  {
    name: "Салат Сніжинка 1 г",
    amountInPacking: "20",
    description:
      "Листя салату Сніжинка – безперечно найкращий салат для посадки у себе на городі або в будинки. Він ідеально підходять для різних страв, особливо у поєднанні з руколою та редисом. Крім відмінного смаку, він містить багато вітамінів (А, С, D, Е, В1, В2, В6, В9) та мінералів (кальцій, залізо, фосфор, цинк, калій). У ньому мало калорій, цукрів та органічних кислот.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-snezhinka-1-g.jpg",
  },
  {
    name: "Салат Сніжинка 2 г",
    amountInPacking: "20",
    description:
      "Салат Сніжинка 2 г — надранній сорт, лідер\nпродажів. Вже через 3 тижні після посіву можна зривати з грядки перший урожай.\nЗа красою корисну зелень можна порівняти хіба що з різьбленою сніжинкою, та й\nсмак у неї освіжаючий, без гіркоти. Завдяки декоративності, рослину часто\nвисаджують на клумбах і, звичайно ж, використовують для прикраси страв. Холодостійкість\nі дружне дозрівання — ці якості відзначають фермери, які вирощують Сніжинку не\nперший рік.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-snezhinka-2gr.jpg",
  },
  {
    name: "Салат Тренто головчастий червоний 1 г",
    amountInPacking: "20",
    description:
      "Салат Тренто качанний червоний 1 г — середньоранній сорт,\nлідер продажів. Даний овоч не тільки корисний завдяки високому вмісту\nвітамінів, але і дуже красивий. Верхня частина розетки має бордово-рожевий\nколір, а нижня — світло-зелений. Та й смак у Тренто ніжний, без гіркоти. Як\nвиростити салат з насіння вдома? Це не складно, Вам знадобиться живильний\nґрунт, сонце і поливи. А ще важливо обрати якісний матеріал для посадки. Купити\nнасіння салатів без ризику можна у виробника, в інтернет-магазині Яскрава.",
    imagePath:
      "/products/salat-evropaket/salat-trento-golovchastyy-krasnyy-1gr.jpg",
  },
  {
    name: "Салат Чотири Сезони 1 г",
    amountInPacking: "20",
    description:
      "Салат Чотири сезони 1 г — популярний сорт. Він дає кілька\nврожаїв на рік, за що й отримав свою назву. Соковиті листочки підходять для\nприкраси закусок, м'ясних і рибних страв. Переваги овочу — стійкість до\nнесправжньої борошнистої роси, внутрішнього некрозу і салатної попелиці. Також\nвін успішно витримує перепади температур і довго не дає стрілок. Насіння салату\nоптом замовляйте в імпортера, в інтернет-магазині Яскрава. У каталозі на сайті\nпредставлені різні сорти салату з описом, що дуже зручно.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-chetyre-sezona-1gr.jpg",
  },
  {
    name: "Салат Австралійський 2 г",
    amountInPacking: "20",
    description:
      "Салат Австралійський 2 г — популярна\nсередньостигла культура. Це найкраще джерело вітамінів і мінералів на весь рік.\nНіжна хрустка зелень салату додає яскравого смаку будь-якій страві, а з його\nвирощуванням впорається кожен. Всього за пару місяців старання городників окупляться\nз лишком, адже з 1 м.кв. при правильному догляді збирають до 2 кг качанів.\nДаний сорт зеленого салату виглядає як з картинки, тому його часто\nвикористовують для прикраси закусок у кафе і ресторанах. Ми розповімо, як\nсадити насіння салату в домашніх умовах.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-avstraliyskiy-2gr.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "/products/salat-evropaket/salat-berlinskiy-zheltyy-2-g-akciya.jpg",
  },
  {
    name: "Салат Верна Головчастий 2 г",
    amountInPacking: "20",
    description:
      "Салат Верна качаний 2 г — популярний\nсередньостиглий сорт. Різьблені листочки не тільки корисні та смачні, але і\nнеймовірно красиві. Ними прикрашають різні страви, кладуть у закуски. Вирощують\nВерну в відкритому ґрунті та плівкових укриттях, де вона дає максимальні\nврожаї — до 6 кг/м.кв. Кращі сорти салату беріть оптом у виробника, в інтернет-магазині\nЯскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-verna-golovchastyy-2gr.jpg",
  },
  {
    name: "Салат Чотири Сезони 2 г",
    amountInPacking: "20",
    description:
      "Салат Чотири сезони 2 г — ранній овоч із розряду «нон-стоп».\nВін дає урожаї цілий рік, славиться ніжним смаком і, до того ж, дуже гарний.\nХрусткі листочки зелено-бордового забарвлення прикрасять будь-яку страву. А ще\nсорт стійкий до більшості хвороб і витримує перепади температур. Насіння салату\nна продаж вигідно купувати у виробника оптом, в інтернет-магазині Яскрава.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/salat-evropaket/salat-chetyre-sezona-2gr.jpg",
  },
  {
    name: "Селера коренева Алабастер 0.2 г",
    amountInPacking: "20",
    description:
      "Селера Алабастер — популярний в кулінарії та медицині овоч,\nякий легко виростити з насіння в будь-якому регіоні України. Як вживати селеру,\nщоб проявилися її корисні властивості? Коренеплід додають до супів, тушкують з овочами,\nмаринують. Найбільш корисний він в салатах, оскільки не тільки наповнює\nорганізм мінералами й вітамінами, але і дозволяє відмовитися від солі —\nнастільки насичений його пряний смак. Сорт холодостійкий, а в сухому теплому\nмісці він відмінно зберігається кілька місяців.",
    imagePath:
      "/products/selera-evropaket/sel-derey-kornevoy-alabaster-0-2gr.jpg",
  },
  {
    name: "Селера коренева Празький Гігант 0.2 г",
    amountInPacking: "20",
    description:
      "Користь і властивості селери можна порівняти з женьшенем.\nСорт Празький Гігант відмінно росте в умовах України. М'якоть дозріває\nсоковита, збалансованого смаку з пряними нотками. У салатах вона здатна\nзамінити сіль, що ідеально для дієтичного харчування. Вживання коренеплоду\nуповільнює старіння, заспокійливо діє на нервову систему. Селера смачна в\nтушкованому вигляді з іншими овочами, поєднується вона з м'ясом і рибою.\nКультуру легко прибирати, транспортувати й зберігати. Її популярність з кожним\nроком підвищується, особливо серед прихильників правильного харчування.",
    imagePath:
      "/products/selera-evropaket/sel-derey-kornevoy-prazhskiy-gigant-0-2gr.jpg",
  },
  {
    name: "Селера коренева Едвард 0.2 г",
    amountInPacking: "20",
    description:
      "Селера Едвард — смачний сорт з коренеплодами гарної форми,\nякі містять корисну м'якоть. Її часто використовують в лікувальних і\nкосметичних цілях, знімаючи запальні процеси. Овочі й молоде листя відмінно\nпідходять для здорового харчування. Їх використовують в салатах, тушкують або\nзапікають з м'ясом, варять в супах. М'якоть надає стравам приємну пікантність,\nнасичує організм мінералами, вітамінами, ефірними оліями. В Україні можна\nвирощувати великі соковиті коренеплоди сорту Едвард, якщо закупити якісне насіння\nі слідувати агротехніці.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/selera-evropaket/sel-derey-kornevoy-edvard-0-2gr.jpg",
  },
  {
    name: "Селера листкова 0.5 г",
    amountInPacking: "20",
    description:
      "Листовий вид часто називають шніт-селерою. Калорійність\nзелені всього 16 ккал на 100 г. Багата вона білком, золою, вітаміном С і А,\nхарчовими волокнами, калієм і натрієм. Її вживання дозволяє виводити з\nорганізму шкідливий холестерин, заспокоювати нервову систему, нормалізувати\nтиск. Листочки корисніше за все додавати у свіжий салат, але можна тушкувати з\nовочами, застосовувати в якості прянощів при консервуванні томатів. Урожай не\nпропаде, якщо його висушити та зберігати в банках.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/selera-evropaket/sel-derey-listovoy-0-5gr.jpg",
  },
  {
    name: "Селера коренева Алабастер 0.2 г",
    amountInPacking: "20",
    description: "Селера коренева Алабастер 0.2 г",
    imagePath:
      "/products/selera-evropaket/sel-derey-kornevoy-alabaster-0-2-g-akciya.jpg",
  },
  {
    name: "Селера черешкова Паскаль 0.5 г",
    amountInPacking: "20",
    description:
      "Сорт Паскаль — це ароматне вітамінне листя для салатів і\nсоусів, а ще смачні соковиті черешки. Стебла, додані в борщ або суп, наповнять\nстраву нотками бадьорості. Використовувати черешки потрібно в невеликій\nкількості, вони відмінно зберігаються в холодильнику, тому подобаються\nгосподаркам. Виростити селеру в домашніх умовах нескладно, а її популярність\nнабирає обертів, особливо це відноситься до черешкові сорту Паскаль.",
    imagePath:
      "/products/selera-evropaket/sel-derey-chereshkovyy-paskal-0-5gr.jpg",
  },
  {
    name: "Спаржа біла Аржентейська 1 г",
    amountInPacking: "20",
    description:
      "Спаржа (Asparagus) — овочева багаторічна культура, яку\nзрізають навесні, в момент появи м'ясистих пагонів. Потім вона перетворюється\nна декоративний кущик з красивими кулястими ягідками. Чим корисна спаржа:\nрослина, вирощена на дачі, багата на вітаміни (В1, Е, А), мінералами (залізо,\nкалі), харчові волокна. Молоді пагони відварюють, смажать на грилі, вживають\nсирими, консервують. Рослина є делікатесом і популярна у високій кухні.\nОскільки на кущику кількість пагонів обмежена — це цінний продукт і його\nвирощування здатне принести хороший прибуток.",
    imagePath:
      "/products/sparzha-evropaket/sparzha-belaya-arzhenteyskaya-1gr.jpg",
  },
  {
    name: "Спаржа фіолетова 1 г",
    amountInPacking: "20",
    description:
      "Сорт фіолетової спаржі (аспарагус) названий за кольором\nмолодих пагонів. Він виділяється ніжною м'якоттю і відмінними смаковими якостями,\nякі цінуються у високій і повсякденній кухні. Калорійність спаржі всього 18\nккал, зате її користь для здоров'я колосальна. Регулярне вживання екзотичного\nовоча нормалізує тиск і роботу серця, сприяє зниженню ваги та підвищує\nгемоглобін. Зрізані пагони зберігаються в холодильнику кілька місяців. Для\nвирощування досить запастися якісним насінням, кущики будуть обдаровувати\nурожаєм кожного травня протягом 15-20 років.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/sparzha-evropaket/sparzha-fioletovaya-1gr.jpg",
  },
  {
    name: "Суниця Барон Сулемахер 0.1",
    amountInPacking: "20",
    description:
      "Чудову ягоду суницю, люблять усі, без винятку. Великою кількістю ароматних\nягід Вас порадує сорт Барон Сулемахер (Солемахер). Плодоносити починає з\nпершого року посадки, початковий урожай можна збирати вже на початку літа і, на\nвідміну від лісової, збір садової ягоди цього сорту триватиме до пізньої осені.\nА компактні безвусі кущики додадуть декоративності вашому саду.  ",
    imagePath:
      "/products/sunicya-evropaket/zemlyanika-baron-sulemaher-0-1gr.jpg",
  },
  {
    name: "Суниця Жовте Диво 0.1 г",
    amountInPacking: "20",
    description:
      "Оригінальний сорт суниці Жовте Диво привертає увагу садівників своєю декоративністю і екзотичним забарвленням плодів. Ягідки світло-бананового відтінку мають солодкий ананасовий післясмак і запашний аромат. Навіть маленькі діти можуть їсти цю суницю в необмеженій кількості, через те, що в ній відсутній червоний пігмент, що викликає алергію. Це дуже популярний сорт, тому радимо замовити його і для свого асортименту насіння.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/sunicya-evropaket/zemlyanika-zheltoe-chudo-0-1gr.jpg",
  },
  {
    name: "Суниця Регіна гігантська 0.1 г",
    amountInPacking: "20",
    description:
      "Садівники України люблять суницю сорту Регіна гігантська за її високу\nврожайність при мінімальному догляді. Солодкі ягоди насичено-червоного кольору\nпідкорюють неймовірно запашним ароматом і універсальністю в застосуванні.\nМ'якоть плодів щільна з вмістом величезної кількості вітамінів і\nмікроелементів, навіть при термообробці зберігається форма ягід і їх\nкорисність. Всі вище перераховані переваги роблять цей сорт незмінним лідером\nпродажів.",
    imagePath:
      "/products/sunicya-evropaket/zemlyanika-regina-gigantskaya-0-1gr.jpg",
  },
  {
    name: "Томат Іскорка 0.2 г",
    amountInPacking: "20",
    description:
      "Мабуть, найпопулярніший\nсорт томатів для відкритого ґрунту - це Іскорка. Він відрізняється високою\nврожайністю і гідними смаковими якостями. Сорт зберігає товарний зовнішній\nвигляд тривалий час, не боїться перевезень. Підходить для приватного та\nкомерційного вирощування. За відгуками садівників, доступний для вирощування\nнавіть для новачків.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-iskorka-0-2gr.jpg",
  },
  {
    name: "Томат Ісполін 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Ісполін - це помідори-гіганти малинового\nкольору, які приваблюють як садівників, так і покупців. Великий солодкий сорт\nнайчастіше використовують у свіжому вигляді. За відгуками кулінарів, його\nцінують за зовнішній вигляд, насичений смак та розмір, який дозволяє\nфарширувати томати цілком і готувати інші цікаві страви.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-ispolin-0-1gr.jpg",
  },
  {
    name: "Томат Апельсин 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Апельсин\nзавзятого оранжевого кольору, який любим багатьма цінителями оригінальних\nсортів помідорів. Селекціонери вивели його в 2000 році для приватних\nгосподарств. Від класичних сортів він відрізняється не тільки кольором, але і\nбільш насиченим смаком і ароматом. Вирощується як у відкритому ґрунті, так і в\nтеплицях.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-apel-sin-0-1-gr.jpg",
  },
  {
    name: "Томат Армянський 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Амянський\nвідноситься до помаранчевих сортів середнього терміну дозрівання. Плоди у нього\nвеликі і красиві, рудувато-рожевого забарвлення. М'якоть дуже м'ясиста і\nщільна, найчастіше використовується для салатів і закусок, також добрий в\nсоусах і при виготовленні томатного соку. Сорт теплолюбний, в південних\nрегіонах добре росте у відкритому ґрунті, в північних вимагає укриття.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-armyanskiy-0-1gr.jpg",
  },
  {
    name: "Томат Бiлий Налив 0.2 г",
    amountInPacking: "20",
    description:
      "Томат Білий Налив відрізняється високою врожайністю і раннім терміном\nдозрівання, для помідорів потрібно всього 80-100 днів, щоб набрати масу, форму\nі червоний колір. Смак ягід насичений, солодкий з характерною кислинкою і дуже\nароматний. Ідеальний для салатів, соків, пасти, супів, соусів або других страв.\nЗа відгуками фермерів, сорт популярний в комерційному вирощуванні, його цінують\nза рясний урожай, який довго зберігається, не псуючись і не розтріскуючись.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-belyy-naliv-0-2-gr.jpg",
  },
  {
    name: "Томат Біла Зебра 0.1 г",
    amountInPacking: "20",
    description:
      "Ефектний томат Біла Зебра відноситься до колекційних сортів. Був отриманий\nселекціонерами недавно, але вже помічений любителями оригінальних овочів. У\nповному дозріванні забарвлення томатів смугасте, кремово-зелене. Кущі високі,\nможуть виростати до 170 см, тому вимагають підв'язки до опор. Помідори дуже\nстиглі і смачні, використовуються для приготування салатів і закусок, рідше\nпроходять термічну обробку. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-belaya-zebra-0-1gr.jpg",
  },
  {
    name: "Томат Балада 0.1 г",
    amountInPacking: "20",
    description:
      "Балада – популярний детермінантний сорт томатів. За відгуками садівників, не\nдивлячись на свій маленький зріст дає великі врожаї смачних великих помідорів\nтемно-червоного кольору. Плоди виходять дуже соковиті, підходять для природного\nвживання, а також для виробництва соків, паст, соусів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-ballada-0-1-gr.jpg",
  },
  {
    name: "Томат Балконне диво золоте 0.1 г",
    amountInPacking: "20",
    description:
      "Томати Балконне диво золоте підійдуть всім, хто вирішив вирощувати город на підвіконні. Ранньостиглий сорт з хорошою врожайністю відмінно росте в умовах обмеженого місця і недостатньої освітленості. Підходить як для вирощування на балконах, так і в домашніх умовах. Його жовті круглі томати виростають всього до 40 г, відрізняються легким, кисло-солодким смаком, придатним для вживання у свіжому вигляді і для приготування будь-яких типів страв.",
    imagePath:
      "/products/tomat-evropaket/tomat-balkonnoe-chudo-zolotoe-0-1-gr.jpg",
  },
  {
    name: "Томат Банан жовтий 0.1 г",
    amountInPacking: "20",
    description:
      "Хочете виростити оригінальні томати, абсолютно не схожий на всі звичні\nвиди, тоді зверніть увагу на сорт Банан Жовтий. Дивлячись на тонкі сонячні\nплоди, далеко не відразу можна зрозуміти, що це помідори, вони дійсно більше\nнагадують стиглі міні-банани. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-banan-zheltyy-0-2-gr.jpg",
  },
  {
    name: "Томат Банзай 0.1 г",
    amountInPacking: "20",
    description:
      "Великі червоно-рожеві томати Банзай добре ростуть\nяк в умовах укриття, так і у відкритому ґрунті.\nЇх рожева соковита м'якоть містить велику кількість вітамінів і мікроелементів,\nйого використовують у свіжому вигляді практично у всіх блюдах, а також додають у\nсупи, рагу та інші кулінарні шедеври.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-banzay-0-1gr.jpg",
  },
  {
    name: "Томат Волове серце золоте 0.1 г",
    amountInPacking: "20",
    description:
      "Томат\nБичаче серце золоте відрізняється класичною для цього виду формою і незвичайним\nзолотисто-оранжевим забарвленням. Великі помідори містять солодку соковиту\nм'якоть, що містить безліч камер з насінням. Фахівці збігаються в своїх\nвідгуках, даючи сорту високу дегустаційну оцінку і відносячи його до солодких\nсалатних сортів.",
    imagePath:
      "/products/tomat-evropaket/tomat-bych-e-serce-zolotoe-0-1-gr.jpg",
  },
  {
    name: "Томат Виноградний 0.1 г",
    amountInPacking: "20",
    description:
      "Томат виноградний-красивий сорт помідорів Черрі вагою близько 20 г,\nдозріває красивими кистями по 30 плодів. Використовують міні-томати в салатах,\nдля прикраси страв і для засолювання і маринування. За відгуками садівників,\nвони вибирають цей сорт за його красу і соковитий яскравий смак.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-vinogradnyy-0-1-r.jpg",
  },
  {
    name: "Томат Волгоградський 5/95 0.2 г",
    amountInPacking: "20",
    description:
      "Томати є однією з головних овочевих рослин на дачних ділянках кожного городника. Серед різноманіття сортів переважним залишається томат Волгоградський 5\\95. Пізньостиглий сорт відрізняється рясністю врожаю при простоті догляду за ним, а також має ряд переваг: шкірка плодів при дозріванні не лускає, завдяки правильній та однаковій формі підходить для цільного плодового консервування, плоди з тривалим терміном зберігання після збору.  ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-volgogradskiy-5-95-0-2gr.jpg",
  },
  {
    name: "Томат Волове серце 0.1 г",
    amountInPacking: "20",
    description:
      "Томати Волове серце давно завоювали любов серед цінителів помідорів, їх вирощують і купують із задоволенням. За відгуками садівників, незважаючи на непросте вирощування, цей сорт щороку висаджується майже в кожному саду України. Великі червоні помідори у формі серця дуже соковиті, з насиченим смаком і великою кількістю вітамінів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-bych-e-serce-0-1-gr.jpg",
  },
  {
    name: "Томат Гібрид Тарасенко - 2  0.1 г",
    amountInPacking: "20",
    description:
      "Томат гібрид Тарасенко-2 - сорт середнього терміну дозрівання. Його плоди\nнагадують форму краплі, а невеликий розмір дозволяє консервувати в цілому\nвигляді. Шкірка надійно захищає м'якоть від розтріскування як при термічній\nобробці, так і при дозріванні на кущах. Помідори прекрасно зберігаються при\nтривалому зберіганні, що дозволяє вдосталь насолодитися ними в свіжому вигляді.   ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-gibrid-tarasenko---2-0-1gr.jpg",
  },
  {
    name: "Томат Груша жовта 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Груша жовта - сорт голландського походження з цікавою грушоподібною\nформою і яскравим забарвленням, завдяки чому дуже красиво виглядає на кущі.\nОбдаровує великою і стабільною кількістю врожаю. Плоди з відмінними смаковими\nхарактеристиками і містять велику кількість вітаміну А. Невеликі розміри\nтоматів зі щільною шкіркою ідеальні для застосування в консервуванні. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-grusha-zheltaya-0-1gr.jpg",
  },
  {
    name: "Томат Груша рожева 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Груша рожева - ідеальний сорт для широт України із середнім періодом\nдозрівання. Дачники віддають цьому сорту перевагу за толерантність у догляді,\nстабільно високе плодоношення і відмінний смак. Незвично-дивні плоди дуже\nлюблять діти. Універсальний у вживанні, широке застосування (приготуванні\nсалатів, овочевих нарізок, гарячих перших і других страв, а для консервування\nпросто знахідка). ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-grusha-rozovaya-0-1gr.jpg",
  },
  {
    name: "Томат Груша червона 0.1 г",
    amountInPacking: "20",
    description:
      "Середньоранній сорт томату Груша червона з оригінальними грушоподібними\nплодами, зібрані в грона по 7-8 штук. Універсальний в способах вирощування:\nтепличні споруди і відкриті гряди. Урожай дозріває однаково високий. Томати\nмають насичений смак, мають відмінні властивості збереження при перевезенні і\nлежкості при тривалому зберіганні.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-grusha-krasnaya-0-1gr.jpg",
  },
  {
    name: "Томат Де-Барао золотий 0.1 г",
    amountInPacking: "20",
    description:
      "Жовтий іноземець, томат Де-Барао золотий, давно полюбився дачникам нашого\nрегіону завдяки відмінному смаку і кількості врожаю. Плоди витягнуті,\nсливоподібної форми з яскравим забарвленням можуть служити прикрасою в салатах,\nнарізках, бутербродах, оптимальний розмір томатів з хорошою щільністю шкірки\nдозволяє використовувати їх в заготовках на зиму. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-de-barao-zolotoy-0-1-gr.jpg",
  },
  {
    name: "Томат Де-Барао червоний 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Де-Барао червоний з пізнім терміном дозрівання. Особливостями сорту є\nтривале зберігання плодів і висока врожайність, Тим самим сорт стає цікавий не\nтільки для особистого споживання, але і для вирощування продаж. В свіжому і\nконсервованому вигляді томати дивовижно красиві і дуже смачні.  ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-de-barao-krasnyy-0-1gr.jpg",
  },
  {
    name: "Томат Де-Барао Полосатий 0.1 г",
    amountInPacking: "20",
    description:
      "Сорт томату Де-Барао смугастий відрізняється дуже незвичайним забарвленням.\nНасичено-червоні плоди розписані золотистими штрих-лініями з чудовим смаком. Сорт\nволодіє першокласними властивостями:  велика\nкількість врожаю в різних погодних умовах, стійкості до захворювань,\nневибагливість у догляді, тривалість зберігання та транспортабельність. Ще один\nекзотичний сорт для консервації.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-de-barao-polosatyy-0-1gr.jpg",
  },
  {
    name: "Томат Де-Барао помаранчевий 0.1 г",
    amountInPacking: "20",
    description:
      "Томатний велетень із середнім терміном дозрівання Де-Барао Помаранчевий - незмінний\nфаворит каталогу оптового магазину Яскрава. На величній висоті красуються плоди\nнезвичайного яскравого відтінку, що володіють соковито-солодким смаком і\nчудовим ароматом. Має якісні властивості зберігання (зберігається свіжий вигляд\nпротягом 3-х місяців) і транспортування. Ідеальний сорт для комерційних цілей.\nУ кулінарії залишається одним з фаворитів. \n",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-de-barao-oranzhevyy-0-1gr.jpg",
  },
  {
    name: "Томат Де-Барао рожевий 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Де-Барао\nрожевий з невеликими плодами у формі слив вирощується у відкритому ґрунті і під\nплівковими укриттями. Помідори виростають по 70-80 г, відрізняються рожевим\nзабарвленням, ніжною кисло-солодкою м'якоттю і приємним ароматом.\nВикористовується в салатах у свіжому вигляді, а також для приготування супів,\nпаст і консервування.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-de-barao-rozovyy-0-1gr.jpg",
  },
  {
    name: "Томат Де-Барао чорний 0.1 г",
    amountInPacking: "20",
    description:
      "Ефектний\nтемно-бордовий томат Де-Барао чорний відноситься до пізньостиглих сортів і\nвизріває в кінці сезону, урожай збирають до перших холодів. Помідори\nвикористовують в основному у свіжому вигляді або для цільноплідного\nконсервування. За відгуками кулінарів, вони ідеальні для прикраси страв,\nзавдяки своєму незвичайному кольору.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-de-barao-chernyy-0-1gr.jpg",
  },
  {
    name: "Томат Диво Світу 0.1 г",
    amountInPacking: "20",
    description:
      "Лимонний томат Диво Світу повністю виправдовує свою назву. Надзвичайно\nсмачні плоди з незвичайним забарвленням і зовнішнім виглядом давно отримали визнання\nв усьому світі. За відгуками фахівців, цей сорт незамінний у вищій кулінарії, а\nтакож ідеально підходить для вирощування в приватних господарствах, він\nневибагливий, стійкий до захворювань і дає вишукані врожаї.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-chudo-sveta-0-1gr.jpg",
  },
  {
    name: "Томат Дика троянда 0.1 г",
    amountInPacking: "20",
    description:
      "Ранньостиглий\nкруглий томат Дика троянда насиченого\nчервоно-рожевого кольору популярний серед садівників і серед кулінарів. За їх\nвідгуками, великі солодкі помідори відмінно підходять для вживання у свіжому\nвигляді, їх соковита м'якоть містить велику кількість корисних речовин і\nслужить джерелом важливих вітамінів та мікроелементів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-dikaya-roza-0-1gr.jpg",
  },
  {
    name: "Томат Донецький урожайний 0.2 г",
    amountInPacking: "20",
    description:
      "Детермінантний сорт\nтоматів Донецький урожайний з круглими рівними ягодами відмінно підходить для\nприватного і комерційного вирощування. Помідори дозрівають швидко, досягаючи\n80-100 г. Відрізняються яскраво-червоною м'якоттю і блискучою шкіркою, містять\nвітаміни С, А, групи В та інші корисні речовини. Підходять для дитячого і\nдорослого харчування, в основному використовуються в свіжому вигляді й\nконсервуються.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-doneckiy-urozhaynyy-0-2gr.jpg",
  },
  {
    name: "Томат Ефемер 0.1 г",
    amountInPacking: "20",
    description:
      "Цілий помідор Ефемер рівної правильної форми, за відгуками професіоналів, підходить для вирощування на продаж і для приватного використання. Він цінується за простоту догляду, високу врожайність і якість плодів. Томати виростають солодкі та смачні, не тріскаються і підходять для довгого зберігання.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-efemer-0-1gr.jpg",
  },
  {
    name: "Томат Жираф 0.1 г",
    amountInPacking: "20",
    description:
      "Сонячно-жовтий\nвисокорослий томат Жираф виростає до 2 м і тішить садівників рясними врожаями.\nПомідори виростають середні - до 150 г, округлі, злегка ребристі. За відгуками\nвласників, відрізняються насиченим смаком, цікаві як у свіжому вигляді, так і\nпісля кулінарної обробки. Більшість дачників віддають перевагу вирощуванню цього\nсорту на засолювання.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-zhiraf-0-1-gr.jpg",
  },
  {
    name: "Томат Загадка 0.1 г",
    amountInPacking: "20",
    description:
      "Ранньостиглий сорт\nтоматів Загадка вважається ідеальним для літніх салатів, він володіє\nбездоганною формою, легким солодкуватим смаком і ніжним ароматом, який пробуджує\nапетит. Сподобається і дорослим, і дітям своєї цукристістю і соковитістю,\nдодасть у раціон необхідних вітамінів та мікроелементів і стане щоденним\nчастуванням, починаючи з червня і до кінця вересня. Плоди довго зберігають свій\nтоварний вигляд, легко транспортуються і зберігаються при знижених\nтемпературах, за що є улюбленцями великих фермерських господарств. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-zagadka-0-1gr.jpg",
  },
  {
    name: "Томат Зебра помаранчева 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Зебра\nпомаранчева був названий так за своє яскраве смугасте забарвлення. Його руді плоди\nпокриті недбалими широким штрихами жовтого кольору. М'якоть томата жовта, з\nніжним, трохи кислуватим смаком, підходить для свіжого вживання, а також для\nвсіх видів кулінарної обробки.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-zebra-oranzhevaya-0-1gr.jpg",
  },
  {
    name: "Томат Золотий горіх 0.1 г",
    amountInPacking: "20",
    description:
      "Індетермінантний сорт\nтоматів Золотий горіх має маленький розмір плодів і відноситься до групи\nтоматів черрі. Круглі солодкі ягоди золотого кольору використовують у свіжому\nвигляді для всіх видів салатів і закусок, а також для декорування страв. За\nвідгуками садівників, цей сорт цінується за смак, зовнішній вигляд і\nневибагливість у догляді.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-zolotoy-oreh-0-1gr.jpg",
  },
  {
    name: "Томат Кiбiц 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Кібіц подовженої форми відрізняється раннім\nдозріванням, використовується в основному для літніх салатів і для\nцільноплідного консервування. За роки вирощування цей сорт зібрав безліч\nпозитивних відгуків, завдяки смачним плодам і стійкості рослини до захворювань.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-kibic-0-1gr.jpg",
  },
  {
    name: "Томат Київський 0.2 г",
    amountInPacking: "20",
    description:
      "Круглі червоні томати сорту Київський є улюбленцями і садівників, і фермерів за\nідеальну форму, довге зберігання і відсутність розтріскування протягом усього\nперіоду зберігання. Плоди використовуються для всіх видів кулінарної обробки, з\nних виходять чудові закуски, соуси, томатна паста і сік.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-kievskiy-0-2gr.jpg",
  },
  {
    name: "Томат Кiмнатний 0.1 г",
    amountInPacking: "20",
    description:
      "Томати Кімнатні були виведені спеціально для\nвирощування в міських квартирах і на балконах. Невеликі кущі добре ростуть у\nконтейнерах, до серпня покриваються безліччю дрібних солодких помідорів-черрі,\nпридатних для салатів і для консервації. За відгуками власників, сорт цінують\nза відмінний смак і можливість вирощування в обмеженому просторі.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-komnatnyy-0-1-gr.jpg",
  },
  {
    name: "Томат Корнієвський 0.1 г",
    amountInPacking: "20",
    description:
      "Середньостиглий сорт томатів Корнєєвський\nвідрізняється великими помідорами рожевого кольору, за відгуками кулінарів, які\nє зіркою будь-якого салату. Смачні насичено-солодкі томати з великою кількістю\nсоку використовуються також для переробки і приготування всіх видів соусів,\nпаст, заправок, супів та інших страв.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-korneevskiy-0-1-gr.jpg",
  },
  {
    name: "Томат Космонавт Волков 0.1 г",
    amountInPacking: "20",
    description:
      "Великі червоні томати Космонавт Волков отримали\nбезліч нагород і заслужених відгуків фахівців. Вони підходять для приватних\nсадів і фермерських господарств, користуються стабільним попитом у покупців. Їх\nцінують за смак, розмір, стійкість до довгого зберігання і транспортування та\nвідмінний товарний вигляд.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-kosmonavt-volkov-0-1-gr.jpg",
  },
  {
    name: "Томат Червоний гігант 0.1 г",
    amountInPacking: "20",
    description:
      "Томати Червоний гігант, як видно з назви і фото,\nвідрізняються значними розмірами і яскраво-червоним відтінком. Часто\nвикористовуються для салатів і закусок, підходять для кулінарної обробки і для\nвиробництва соків. М'якоть містить велику кількість вітамінів і мікроелементів,\nнеобхідних людині. Помідори цього сорту не тільки приємні на смак, але і\nлікують організм від багатьох захворювань, підвищують імунітет і підтримують\nздоров'я.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-krasnyy-velikan-0-1-gr.jpg",
  },
  {
    name: "Томат Кременчуцький 0.2 г",
    amountInPacking: "20",
    description:
      "Томати сорту Кременчуцький вирощують у приватних і\nвеликих фермерських господарствах для отримання рясного раннього врожаю.\nПомідори виростають круглі, солодкі, з тонкою, але щільною шкіркою. Вони не\nсхильні до розтріскування, добре переносять транспортування і тривале\nзберігання. Підходять для салатів, закусок, консервування і виробництва соку та\nтоматної пасти.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-kremenchugskiy-0-2-gr.jpg",
  },
  {
    name: "Томат Лагiдний 0.2 г",
    amountInPacking: "20",
    description:
      "Томат Лагідний - сорт середньораннього дозрівання. Плоди довгастої форми у\nвигляді сливи є ідеальними для заготовок на зиму. Свіжі томати в нарізці та\nсалатах ароматні й смачні. Відрізняється хорошою лежкістю і\nтранспортабельністю. Зарекомендував себе невибагливою і врожайною овочевою\nкультурою, про що говорять численні відгуки українських городників.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-laskovyy-0-2-gr.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-likurich-0-1-g-1000sht.jpg",
  },
  {
    name: "Томат Лимонне серце 0.1 г",
    amountInPacking: "20",
    description:
      "Унікальність сорту томата Лимонне серце полягає в тому, що плоди первинного\nзбору досить великі й дозрівають вагою до 400 г, їх найкраще вживати у свіжому\nвигляді, плоди другої хвилі врожаю вже середніх розмірів - масою до 100 г й\nідеально підійдуть для переробки на зиму. Дивує серцеподібна форма і\nяскраво-жовте забарвлення томатів, а цукристий смак підкорює всіх: від малого\nдо великого.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-limonnoe-serce-0-1-gr.jpg",
  },
  {
    name: "Томат Лимонний гігант 0.1 г",
    amountInPacking: "20",
    description:
      "Сорт томат Лимонний гігант вражає розміром плодів. Вони досить великі, і\nвага кожного може досягати більше 500 г, на смак просто дивовижні й дуже\nкорисні. Завдяки високому вмісту    вітаміну С і бета-каротину рекомендований при\nзастудах і авітамінозі. До того ж значна висота куща і насичений жовто-лимонний\nвідтінок томатів відмінно справляються з функцією декору на дачній ділянці.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-limonnyy-gigant-0-1gr.jpg",
  },
  {
    name: "Томат Ляна 0.2 г",
    amountInPacking: "20",
    description:
      "Ранній сорт томата Ляна відомий кожному садівникові країни. Перевагу цьому\nсорту віддають за його компактність куща, високу врожайність з одночасним\nплодоношенням і всіляке застосування в кулінарії на будь-якому строку\nдозрівання. Цінність плодів зростає наявністю поживних речовин, які так\nнеобхідні дітям і дорослим.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-lyana-0-2-gr.jpg",
  },
  {
    name: "Томат Мікадо жовтий 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Мікадо жовтий середньоранній сорт, плоди якого в основному вживаються\nв свіжих салатах і нарізках, дуже смачними виходять соуси і закуски.\nПривабливий великим розміром томатів, чудовим цукровим смаком з легкою\nкислинкою. Теплична овочева культура, але добре росте в умовах відкритого ґрунту.\n",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-mikado-zheltyy-0-1gr.jpg",
  },
  {
    name: "Томат Мікадо рожевий 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Мікадо рожевий середньоранній сорт. Люблять його за цукровий,\nароматний смак і великий розмір плодів. Досить одного помідора, щоб приготувати\nсвіжий салат на всю сім'ю, а завдяки відмінну лежкість, можна довго\nнасолоджуватися томатами цього сорту.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-mikado-rozovyy-0-1gr.jpg",
  },
  {
    name: "Томат Мікадо червоний 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Мікадо червоний давно полюбився сорт всім любителям городньої справи.\nЗавдяки дбайливому традиційно-простому догляду сорт обдаровує смачним урожаєм.\nОвочівники ставлять найвищу оцінку смаковим якостям помідору. Збалансований\nвміст цукру і органічних кислот дозволяє насолоджуватися плодами в свіжому і в\nконсервованому вигляді.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-mikado-krasnyy-0-1-gr.jpg",
  },
  {
    name: "Томат Малиновий дзвін 0.1 г",
    amountInPacking: "20",
    description:
      "Гарні плоди томата Малиновий дзвін насичено-рожевого відтінку на смак\nсолодкі, дуже соковиті та м'ясисті. Кожен любитель цієї овочевої культури високо\nоцінить смакові якості сорту, що призначений в основному для вживання в свіжому\nвигляді. Смачним і ароматним виходить сік. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-malinovyy-zvon-0-1-gr.jpg",
  },
  {
    name: "Томат Манімейкер 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Манімейкер – витривалий\nранній сорт, відмінно переносить всі примхи природи, при цьому не знижуючи формування великої\nкількості зав'язей. А це 100% гарантія рясного врожаю, якого достатньо буде для\nособистого споживання і для продажу. Основне використання в засолюванні й консервуванні.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-manimeyker-0-2-gr.jpg",
  },
  {
    name: "Томат Марманде 0.2 г",
    amountInPacking: "20",
    description:
      "Томат Марманде має велику популярність у городників, адже сорт відповідає\nвсім потребам. Абсолютно не клопіткий у вирощуванні і догляді, високоврожайний,\nдозрівання плодів Раннє і довгограюче. У кулінарії універсальне використання\n(свіжа нарізка і салати, сік, лечо, кетчуп та інші консервовані страви).   ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-marmande-0-2gr.jpg",
  },
  {
    name: "Томат Медовий бочонок 0.1 г",
    amountInPacking: "20",
    description:
      "Пікова популярність серед овочевих культур припадає на сортовий томат\nМедовий бочонок. Основна його відмінність від інших сортів соковита м'якоть з\nпіслясмаком меду, жовто-оранжевий відтінок плоду і незмінно постійний високий\nурожай. Дуже смачними виходять сік, різні соуси, салати свіжі і консервовані.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-medovyy-bochonok-0-1gr.jpg",
  },
  {
    name: "Томат Міссурі 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Міссурі сорт універсального використання. Плоди дозрівають в\nсередньоранній період, на смак соковиті і ароматні з м'ясистою м'якоттю. Має\nмасу переваг за смаковими і товарними якостями. Завдяки щільній шкірці, яка не\nрозтріскується сорт ідеально підходить для заготовок на зиму (засолювання і\nконсервування).",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-missuri-0-1gr-800sht.jpg",
  },
  {
    name: "Томат Мобiл 0.2 г",
    amountInPacking: "20",
    description:
      "Томат Мобіл середньоранній сорт місцевого походження і його дуже люблять\nвсі садівники України. Він радує своїми соковитими і ароматними плодами, які\nпрекрасно зберігатися в свіжому вигляді і відмінно транспортуються. Ідеальний\nсорт для цільноплідного засолювання, в заготовках на зиму зберігає свій\nнеперевершений смак. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-mobil-0-2-gr.jpg",
  },
  {
    name: "Томат Найранніший 0.1 г",
    amountInPacking: "20",
    description:
      "Ранні томати з круглими солодкими плодами\nдозрівають у першій половині літа і використовуються для приготування\nосвіжаючих вітамінних салатів. Цей сорт помідорів відрізняється високим вмістом\nкорисних речовин і ніжним смаком, а також тривалим терміном зберігання і\nбезпроблемним транспортуванням.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-ranniy-0-1gr.jpg",
  },
  {
    name: "Томат Новiчок 0.1 г",
    amountInPacking: "20",
    description:
      "Томати сорту Новачок вирощуються у відкритому ґрунті по всій території України. Його подовжені рожеві\nплоди популярні серед покупців. За їх відгуками, вони використовують Новачок у\nсалатах, маринують цілком, додають у рагу та інші страви. Сорт відрізняється\nсоковитістю і високим вмістом цукрів, тонкою, але щільною шкіркою, хорошим\nзберіганням протягом мінімум 2 місяців після збору.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-novichok-0-2-gr.jpg",
  },
  {
    name: "Томат Оберіг 0.1 г",
    amountInPacking: "20",
    description:
      "Ранньостиглий жовтий томат Оберіг швидко набрав популярності в Україні. За відгуками\nсадівників, його люблять за солодкість, соковитість, яскраве незвичайне\nзабарвлення і дивовижну врожайність. Вирощують цей сорт і на продаж, він добре\nзберігається, не розтріскуючись і не втрачаючи зовнішньої краси, без проблем\nпереносить перевезення. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-obereg-0-1-gr.jpg",
  },
  {
    name: "Томат Обжора 0.1 г",
    amountInPacking: "20",
    description:
      "Невеликі за розміром томати Обжора відрізняються\nцікавою краплеподібною формою і щільною соковитою м'якоттю. За відгуками\nсадівників, вони вирощують їх в основному на засолку, тому що сорт не схильний\nдо розтріскування. Щільна шкірка зберігає смак і форму при цільноплідному\nконсервуванні. Також помідори підходять для свіжого вживання і будь-яких видів\nкулінарної обробки.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-obzhora-0-1gr.jpg",
  },
  {
    name: "Томат Північна королева 0.1 г",
    amountInPacking: "20",
    description:
      "Ранній томат Північна королева відрізняється високою стійкістю до погодних\nумов і більшості захворювань. Він був виведений для північних регіонів, добре\nросте у відкритому ґрунті й дає рясні врожаї. Невеликі солодкі\nпомідори вживають у свіжому вигляді, використовують для консервування, додають у\nпасту і рагу.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-severnaya-koroleva-0-1-gr.jpg",
  },
  {
    name: "Томат Персик 0.1 г",
    amountInPacking: "20",
    description:
      "Помаранчеві томати сорту Персик були названі так\nза схожість у забарвленні й формі. За відгуками кулінарів, сорт ідеальний для\nвживання у свіжому вигляді, його солодкий насичений смак не потребує додаткової\nобробки та додавання соусів та інших підсилювачів смаку. Його можна\nвикористовувати в простих салатах, закусках, додавати до різних страв у якості\nприкраси.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-persik-0-1-gr.jpg",
  },
  {
    name: "Томат Перцеподібний 0.1 г",
    amountInPacking: "20",
    description:
      "Перцеподібний томат не відразу можна відрізнити\nвід стручка червоного перцю, але на формі і кольорі їх схожість закінчується.\nЗамість пекучості ви отримаєте солодку ніжну м'якоть, відповідну для всіх видів\nсалатів і закусок, а також цільноплідного консервування.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-percepodobnyy-0-1gr.jpg",
  },
  {
    name: "Томат Пето 86 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Пето\n86\nвідомий всім любителям ранньостиглих сортів. При тепличному вирощуванні перші\nплоди отримують вже в кінці весни, а у відкритому ґрунті урожай збирають у кінці червня. За відгуками садівників, цей сорт\nтакож цінується усіма, хто не любить возитися з розсадою, на відміну від\nбільшості помідорів, він встигає визрівати за літо при посіві насіння прямо в ґрунт.",
    imagePath:
      "/products/tomat-evropaket/tomat-peto-86-0-1gr-1000sht-yasch.jpg",
  },
  {
    name: "Томат Потрібний розмір 0.1 г",
    amountInPacking: "20",
    description:
      "Великі рожеві томати Потрібний розмір при\nправильній агротехніці можуть виростати до 700-800 г. Великі м'ясисті помідори\nз насиченим смаком використовують для створення смачних салатів, піци, томатної\nпасти і кетчупів. Сорт підходить для вирощування у відкритому ґрунті, стійкий до українського клімату і дає відмінні\nврожаї.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-nuzhnyy-razmer-0-1-gr.jpg",
  },
  {
    name: "Томат Ріо Фуєго 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Ріо Фуего перекладається як «вогняна річка»,\nбув названий так через високу врожайність. У період збору помідорів, кущі\nпокриваються великою кількістю стиглих солодких плодів вогненно-червоного\nкольору. Їх використовують як для додавання в салати, так і для засолювання або\nмаринування.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-rio-fuego-0-1-gr.jpg",
  },
  {
    name: "Томат Райська насолода 0.1 г",
    amountInPacking: "20",
    description:
      "Томати\nсорту Райська насолода можуть досягати дійсно неймовірних розмірів, більше\nпівкілограма. А названі вони були через надзвичайно ніжний і солодкий смак,\nвідповідний для всіх типів страв. Його вживають у свіжому вигляді й після\nкулінарної обробки, використовують для створення паст, соусів, соку.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-rayskoe-naslazhdenie-0-1gr.jpg",
  },
  {
    name: "Томат Ранняя Любовь 0.1 г",
    amountInPacking: "20",
    description:
      "Великоплідний томат Рання любов сподобається\nлюбителям незвичайних сортів. Рожеві помідори округлої форми з добре помітними\nребрами можуть досягати півкілограма ваги кожен і містити в собі практично\nденний запас необхідних вітамінів і мінералів. За відгуками кулінарів, його\nнасичений смак буде незамінний у салатах і закусках, добре відтінить смак\nдругих страв, підійде для створення соусів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-rannyaya-lyubov-0-1gr.jpg",
  },
  {
    name: "Томат Рiо Гранде 0.1 г",
    amountInPacking: "20",
    description:
      "Томати Ріо Гранде, за відгуками маркетологів,\nвідносяться до лідерів продажів у своєму сорті. Це невеликі середньостиглі\nпомідори, що дозрівають у липні-серпні. Цей сорт відрізняється високою\nврожайністю, смачними солодкими плодами зі щільною м'якоттю і стійкістю до\nпогодних умов.",
    imagePath:
      "/products/tomat-evropaket/tomat-rio-grande-0-1-g-1000sht-yasch.jpg",
  },
  {
    name: "Томат Рожевий фламiнго 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Рожевий фламінго сміливо можна віднести до найбільш\nнезвичайних сортів. Його плоди витягнутої форми пофарбовані в красивий рожевий\nколір. За відгуками кулінарів, найбільше цінується їх смак, ніжний і яскравий\nодночасно. Він поєднує в собі необхідну солодкість і кислинку, ідеально підходить\nдля салатів і вживання у свіжому вигляді. Крім смаку, важлива також користь,\nякої в помідорах дуже багато, вони містять вітаміни С, А, групи В, бета-каротин\nта інші необхідні організму речовини.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-rozovyy-flamingo-0-1gr.jpg",
  },
  {
    name: "Томат Рожеві щічки 0.1 г",
    amountInPacking: "20",
    description:
      "Молодий сорт томатів Рожеві щічки швидко підкорив\nі професіоналів, і аматорів. Невисокі детермінантні кущі зручні у вирощуванні,\nа щільні та соковиті плоди гарні в зберіганні й вживанні. За відгуками\nфахівців, сорт цінується за стійкість до захворювань, швидке дозрівання,\nвідмінні врожаї та відмінний смак помідорів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-rozovye-schechki-0-1-gr.jpg",
  },
  {
    name: "Томат Рожевий велетень 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Рожевий велетень є улюбленцем садівників і\nфермерів за свій розмір і смак. Це великі солодкі плоди рожево-малинового кольору.\nЇх вага може досягати більше півкілограма. Сорт вважається салатним, також може\nвикористовуватися для паст, рагу і виробництва соусів. Містить велику кількість\nвітамінів і корисних елементів. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-rozovyy-velikan-0-1-gr.jpg",
  },
  {
    name: "Томат Рожевий ізюм 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Рожева родзинка з невеликими солодкими плодами відноситься до\nультраранніх сортів і найчастіше вирощується в теплицях для збору врожаю в\nтравні-червні. Це перші помідори на столі та в салаті, з яких починається літо.\nЗа відгуками городників, вони люблять сорт за швидке дозрівання, ніжний смак і\nпростоту в догляді. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-rozovyy-izyum-0-1gr.jpg",
  },
  {
    name: "Томат Рома 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Рома – відмінний урожайний сорт, який легко вирощувати навіть\nпочатківцям садівникам. За відгуками фахівців, на нього варто звернути увагу\nвеликим фермерським господарствам, він забезпечить їх стабільним урожаєм, дасть\nможливість механічного прибирання, буде довго зберігатися без розтріскування і\nпояви гнилі. Його червоні солодкі плоди користуються популярністю серед\nпокупців, їх використовують для вживання у свіжому вигляді, а також для\nцільноплідного засолювання і маринування. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-roma-0-1-gr.jpg",
  },
  {
    name: "Томат Санька 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Санька - червоний ранній сорт з хорошою врожайністю і відмінним\nсмаком. За відгуками кулінарів, він ідеальний для легких літніх салатів, він\nзаряджає свіжістю і вітамінами, підходить також для всіх видів закусок.\nВідрізняється простотою в догляді і стійкістю до багатьох захворювань, за це\nйого цінують фермери і власники приватних городів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-san-ka-0-1-gr.jpg",
  },
  {
    name: "Томат Сибiрський скоростиглий 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Сибірський скоростиглий вже\nдосить тривалий час займає лідируюче місце серед любителів городньої справи.\nВесь цей час сорт незмінно підкорює соковитим і ароматним смаком помідорів, які дозрівають одні з перших серед\nовочів літнього періоду. Тішить\nвисоким урожаєм при різних способах вирощування: у тепличних умовах і у відкритому ґрунті. Зі свіжих і\nконсервованих томатів цього сорту виходять різноманітні кулінарні шедеври. ",
    imagePath:
      "/products/tomat-evropaket/tomat-sibirskiy-skorospelyy-0-1-gr.jpg",
  },
  {
    name: "Томат Сливка гiгант 0.1 г",
    amountInPacking: "20",
    description:
      "Якщо хочеться чогось\nнезвичайного, яскравого і смачного, то всім цим неодмінно потішить томат Сливка гігант. Великі\nплоди-гостроносики сливоподібної\nформи, солодкі, соковиті та ароматні на смак. Відмінна\nврожайність і високий попит на помідори цього сорту привабливі не тільки для\nвирощування в приватних цілях, але й\nв комерційних.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-slivka-gigant-0-1gr.jpg",
  },
  {
    name: "Томат Спрінт таймер 0.1 г",
    amountInPacking: "20",
    description:
      "Один з найбільш бажаних сортів з мегавеликими плодами - це томат Спринт таймер. З цих м'ясистих і\nсолодких помідорів виходить смачний сік, а також соуси і салати. Рясний врожай,\nможливість тривалого зберігання в прохолодних умовах, бездоганна транспортабельність\nроблять його фаворитом серед томатних сортів. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-sprint-taymer-0-1gr.jpg",
  },
  {
    name: "Томат Три товстуни 0.1 г",
    amountInPacking: "20",
    description:
      "Сорт середнього терміну дозрівання\nтомат Три Товстуни здивує вас надзвичайно великим розміром плодів. На смак дуже\nароматні та солодкі, одного\nпомідора буде достатньо для салату на всю велику родину. Томатну пасту, сік,\nпюре, соуси також гідно оцінять\nлюбителі помідорів. Великої\nкількості врожаю вистачає\nнавіть на продаж.  ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-tri-tolstyaka-0-1-gr.jpg",
  },
  {
    name: "Томат Трюфель жовтий 0.1 г",
    amountInPacking: "20",
    description:
      "Найбільш відмінна риса томата Трюфель жовтий від своїх червоних і рожевих\nпобратимів - насичені солодкістю плоди. Завдяки своєму відтінку дуже\nкрасиво виглядає у свіжій\nнарізці та в консервованому\nвигляді. Володіє високими агротехнічними характеристиками: великий урожай,\nхороша витривалість негоди, високий імунітет до захворювань. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-tryufel-zheltyy-0-1gr.jpg",
  },
  {
    name: "Томат Успiх 0.2 г",
    amountInPacking: "20",
    description:
      "Запорука рясного і смачного\nврожаю - правильно обраний\nсорт. Томат Успіх відповідає всім вимогам овочівників: дозріває рано, плоди не\nрозтріскуються, стабільно високе\nплодоношення, добре переносить транспортування і може довго зберігатися в\nпрохолодному місці. Застосування в кулінарії різноманітне: від свіжих салатів до засолювання\nпомідорів у цілому\nвигляді.  ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-uspeh-0-2gr.jpg",
  },
  {
    name: "Томат Фігурний 0.1 г",
    amountInPacking: "20",
    description:
      "Дуже великий сильноребристий томат\nФігурний цікавий незвичайною формою і солодкою м'якоттю. За відгуками фахівців\nнезважаючи на те, що сорт був виведений зовсім недавно, він швидко набув\nпоширення серед садівників і часто використовується для вирощування у великих\nфермерських господарствах. Щільна шкірка плодів добре зберігає м'якоть від\nушкоджень, не тріскається і не мнеться при зберіганні, не боїться\nтранспортувань на далекі відстані.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-figurnyy-0-1gr.jpg",
  },
  {
    name: "Томат Фітофторостійкий 0.1 г",
    amountInPacking: "20",
    description:
      "Фітофторостійкий томат був виведений для максимального захисту від типових захворювань\nовочів. Сорт вийшов дуже смачним і ніжним, за відгуками садівників, дуже\nпростий у вирощуванні та зберіганні, вимагає мінімальних зусиль і вже в червні\nдає рясні врожаї. Невеликі круглі помідори використовують для всіх видів\nобробки і вживають свіжими в салатах. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-fitoftorostoykiy-0-1gr.jpg",
  },
  {
    name: "Томат Флора 0.2 г",
    amountInPacking: "20",
    description:
      "Помідори Флора правильної круглої форми і яскраво-червоного кольору\nнезамінні на літньому столі. З ними роблять салати, супи, рагу, соуси,\nвикористовують для прикраси. Любителі консервування оцінять їх невеликий розмір\nі щільну шкірку, не схильну до розтріскування. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-flora-0-2gr.jpg",
  },
  {
    name: "Томат Хурма 0.1 г",
    amountInPacking: "20",
    description:
      "Яскраво-помаранчеві томати Хурма з ніжним і солодким смаком дуже люблять\nдіти і дорослі. Завдяки високому вмісту каротину ці помідори вважаються одними\nз найбільш корисних для здоров'я. За відгуками, цей сорт добре продається,\nневибагливий у вирощуванні, підходить для тривалого зберігання. Багато\nфермерських господарств вважають його дуже перспективним. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-hurma-0-1gr.jpg",
  },
  {
    name: "Томат Цифомандра (томатне дерево) 0.1 г",
    amountInPacking: "20",
    description:
      "Цифомандра – ефектний сорт, який називають томатним деревом. Його висота\nчасто перевищує 2 м, а стебло настільки міцне, що схоже на стовбур. Рослина\nсильна і витривала, легко переносить погодні катаклізми і не схильна до різних\nзахворювань. Томати дозрівають гронами по 5-6 плодів на китиці. Відрізняються\nніжним солодкуватим смаком і соковитою м'якоттю, підходять для всіх видів\nкулінарної обробки.",
    imagePath:
      "/products/tomat-evropaket/tomat-cifomandra-tomatnoe-derevo-0-1gr.jpg",
  },
  {
    name: "Томат Черрі жовтий 0.1 г",
    amountInPacking: "20",
    description:
      "Томати Жовті черрі можуть досягати в розмірі\nвсього 30 г. Вони схожі на маленькі жовті ягоди, наповнені кисло-солодким\nсоком. Крім смаку і зовнішнього вигляду, цінуються за багатий вітамінний склад\nі користь для організму. Їх додають у салати і закуски, використовують для\nприкраси столу. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-cherri-zheltyy-0-1gr.jpg",
  },
  {
    name: "Томат Черрі червоний 0.1 г",
    amountInPacking: "20",
    description:
      "Томати Черрі одні з найпопулярніших у кулінарії,\nвони використовуються як вдома, так і шеф-кухарями високої кухні. З ними гарні\nсалати і класичні закуски, вони смачні у свіжому, маринованому і приготованому\nвигляді. У своїх відгуках садівники згадують не тільки смак помідорів, але й\nпростоту їх вирощування і хороші врожаї.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-cherri-krasnyy-0-1-gr.jpg",
  },
  {
    name: "Томат Чорний Китай 0.05 г",
    amountInPacking: "20",
    description:
      "Новинка серед томатів –\nсорт Чорний Китай. Він привертає до себе увагу унікальним забарвленням. До\nповного дозрівання стає практично чорним. Ефектний сорт найчастіше\nвикористовують для прикраси страв, а також додають у салати і закуски.\nНезважаючи на ефектний зовнішній вигляд, смак у нього класичний, трохи\nсолодкуватий, освіжаючий.",
    imagePath:
      "/products/tomat-evropaket/tomat-chorniy-kitay-0-05gr-1000sht.jpg",
  },
  {
    name: "Томат Чорний мавр 0.1 г",
    amountInPacking: "20",
    description:
      "Сливоподібнй томат\nЧорний мавр фіолетово-червоного забарвлення цікавий не тільки своїм\nзовнішнім виглядом, але і відмінним смаком, соковитістю і вмістом корисних\nречовин. У цьому сорті вітаміну С не менше, ніж в апельсинах, крім нього, вони\nмістять пектин, корисні амінокислоти і антиоксиданти, які захищають організм\nвід вірусів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-chernyy-mavr-0-1-gr.jpg",
  },
  {
    name: "Томат Чорний принц 0.1 г",
    amountInPacking: "20",
    description:
      "Томат Чорний принц бордового кольору цінується за\nсвій зовнішній вигляд і відмінний смак. Використовується в салатах, додається в\nготові страви як прикраса, є основою супів і соусів. За відгуками садівників,\nвони люблять помідори Чорний принц ще й за простоту в догляді. Він чуйний до\nпідживлення, невибагливий і не схильний до захворювань.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-chernyy-princ-0-1gr.jpg",
  },
  {
    name: "Томат Шапка Мономаха  0.1 г",
    amountInPacking: "20",
    description:
      "Пізньостиглий томат Шапка Мономаха був так\nназваний через свою форму. Його великі червоні плоди приплюснуті й покриті виразними\nребрами. М'якоть багатокамерна, дуже солодка й ніжна. Найчастіше помідори\nвикористовуються в салатах, також можуть бути додані в другі страви,\nперероблені в супи або томатний сік. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-shapka-monomaha-0-1gr.jpg",
  },
  {
    name: "Томат Шедевр 0.1 г",
    amountInPacking: "20",
    description:
      "Великі чорні томати Шедевр підходять будь-якій страві. Їх кисло-солодка\nм'якоть відмінно відтіняє смак салатів, других страв, закусок і супів. Соковиті\nпомідори корисні для здоров'я людини, вони містять велику кількість вітамінів,\nпектинів, амінокислот та інших необхідних елементів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-shedevr-0-1-gr.jpg",
  },
  {
    name: "Томат Ювiлейний Тарасенко 0.1 г",
    amountInPacking: "20",
    description:
      "Гарний краплеподібний томат Ювілейний Тарасенко\nвідрізняється високими кущами, швидким дозріванням і невеликими червоними\nплодами, придатними для салатів і консервування. Садівники збігаються у своїх\nвідгуках, цей сорт незамінний для початківців, він легкий у догляді й не\nвимагає особливих умінь, добре реагує на підживлення. ",
    imagePath:
      "/products/tomat-evropaket/tomat-yubileynyy-tarasenko-0-1-gr.jpg",
  },
  {
    name: "Томат Біла Зебра 0.1 г",
    amountInPacking: "20",
    description: "Томат Біла Зебра 0.1 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-belaya-zebra-0-1-g-akciya.jpg",
  },
  {
    name: "Томат Балконний червоний F1 7 нас",
    amountInPacking: "20",
    description:
      "Томат Балконний Червоний – гібрид, створений спеціально для вирощування на\nпідвіконні. Він відноситься до ультраранніх сортів і дозріває за 80-85 днів з\nмоменту появи сходів. Кущики виростають маленькі, всього 20 см у висоту, на них\nдозрівають яскраво-червоні круглі плоди вагою близько 15 г. Смак помідорів Черрі\nдуже яскравий кисло-солодкий, що підходить  для вживання в свіжому вигляді.",
    imagePath:
      "/products/tomat-evropaket/tomat-balkonnyy-krasnyy-f1-7-semyan.jpg",
  },
  {
    name: "Томат Балконний червоний F1 7 нас",
    amountInPacking: "20",
    description: "Томат Балконний червоний F1 7 нас",
    imagePath:
      "/products/tomat-evropaket/tomat-balkonnyy-krasnyy-f1-7-sem-akciya.jpg",
  },
  {
    name: "Томат Балконне диво золоте 0.1 г",
    amountInPacking: "20",
    description: "Томат Балконне диво золоте 0.1 г",
    imagePath:
      "/products/tomat-evropaket/tomat-balkonnoe-chudo-zolotoe-0-1-g-akciya.jpg",
  },
  {
    name: "Томат Балконний жовтий F1 7 нас",
    amountInPacking: "20",
    description:
      "Томат Балконний жовтий вирощується в контейнерах в обмеженому просторі.\nЙого невисокі кущі комфортно себе почувають у звичайних горщиках, не вимагають\nособливих умов і дають непогані врожаї, незважаючи на мінімальний розмір. Сорт\nвідноситься до ранньостиглих. Уже в липні з кущиків можна буде зняти урожай\nягід черрі красивого лимонного кольору. За відгуками власників, вони\nвідрізняються легкою кислинкою, підходять для салатів і прикраси страв. ",
    imagePath:
      "/products/tomat-evropaket/tomat-balkonnyy-zheltyy-f1-7-semyan.jpg",
  },
  {
    name: "Томат Волове серце полосате  0.1 г",
    amountInPacking: "20",
    description:
      "Томат Бичаче серце смугасте сміливо можна віднести до найбільш врожайних і незвичайних сортів, відповідних для теплиць і для відкритого ґрунту. Ефектне забарвлення доповнюється дуже солодкою м'якоттю, повною соку. За відгуками професіоналів, сорт відносять до десертних, ідеальних для салату і закусок, а також для виробництва пасти і соків.",
    imagePath:
      "/products/tomat-evropaket/tomat-bych-e-serce-polosatoe-0-1-gr.jpg",
  },
  {
    name: "Томат Ведмежа лапа 0.1 г",
    amountInPacking: "20",
    description:
      "Великоплідний сорт\nтоматів Ведмежа лапа сподобається любителям соковитих і смачних помідорів, які ідеально\nпідходять для салатів і закусок. Великі ребристі плоди швидко дозрівають,\nпідходять для вирощування у всіх регіонах України. ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-medvezh-ya-lapa-0-1gr.jpg",
  },
  {
    name: "Томат Зебра помаранчева 0.1 г",
    amountInPacking: "20",
    description: "Томат Зебра помаранчева 0.1 г",
    imagePath:
      "/products/tomat-evropaket/tomat-zebra-oranzhevaya-0-1-g-akciya.jpg",
  },
  {
    name: "Томат Золотий горіх 0.1 г",
    amountInPacking: "20",
    description: "Томат Золотий горіх 0.1 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/tomat-evropaket/tomat-zolotoy-oreh-0-1-g-akciya.jpg",
  },
  {
    name: null,
    amountInPacking: "20",
    description: null,
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-batun-semiletniy-1gr.jpg",
  },
  {
    name: "Цибуля Глобус 1 г",
    amountInPacking: "20",
    description:
      "Цибуля Вольська - це однорічний сорт\nріпчастої цибулі, який популярний у всій Україні. Його круглі красиві голівки\nзолотистого кольору містять майже всі необхідні для людини корисні речовини.\nВживання цибулі у свіжому і маринованому вигляді захистить від вірусів і\nбактерій, підтримає імунітет і сповільнить процеси старіння. Інтернет-магазин\nТМ «Яскрава» пропонує вигідно купити насіння цибулі оптом за найнижчою ціною в\nУкраїні.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-globus-1-gr.jpg",
  },
  {
    name: "Цибуля Різанець (шніт) 1 г",
    amountInPacking: "20",
    description:
      "Корисна і смачна шніт-цибуля Різанець популярна на всій\nтериторії України. Її яскрава і соковита зелень містить вітаміни С, К, Рр і\nбезліч інших корисних речовин. За відгуками наших покупців, ніжний смак і\nмінімальна гострота роблять її незамінною для додавання в дитяче і доросле\nменю. Вигідно замовити насіння цибулі оптом для продажу, можна в каталозі\nінтернет-магазину «Яскрава Клумба».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-rezanec-shnitt-1-gr.jpg",
  },
  {
    name: "Цибуля Алі-Баба 1 г",
    amountInPacking: "20",
    description:
      "Біла цибуля Алі-Баба з яскравим гострим\nсмаком використовується у свіжому, сушеному, тушкованому і маринованому\nвигляді. Вона добре зберігається і не боїться тривалих транспортувань. Її\nвирощують у приватних городах і великих агрокомплексах. За відгуками фермерів,\nсорт дає хороші врожаї, не втрачаючи своєї популярності серед покупців вже\nбагато років. Купити насіння високоврожайної ріпчастої цибулі вигідно оптом на\nсайті ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-ali-baba-1gr.jpg",
  },
  {
    name: "Цибуля Біла Королева 1 г",
    amountInPacking: "20",
    description:
      "Салатний сорт цибулі Біла Королева відомий своїм\nідеальним зовнішнім виглядом і приємним смаком з помірною гостротою. Її\nнайчастіше використовують у свіжому вигляді, додаючи в салати, закуски та інші\nстрави. За відгуками наших покупців, її цінують за правильну круглу форму, соковитість,\nхрусткість і високий вміст корисних речовин. Зробити оптову покупку насіння\nцибулі зручно на сайті фірми-виробника ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/cibulya-bila-koroleva-1g.jpg",
  },
  {
    name: "Цибуля Батун 1 г",
    amountInPacking: "20",
    description:
      "Цибуля Батун - це багаторічна\nвитривала рослина, яку вирощують фермери й городники для отримання красивого\nпера. Його часто називають китайською цибулею, тому що вона родом з Азії, але\nвже давно поширилася по всіх країнах світу. Її зелень володіє більш м'яким смаком,\nніж у ріпчастої цибулі, виростає до 100 см у висоту. Усередині пір'я порожнисте,\nстінки темно-зелені, м'ясисті, з ніжним приємним смаком. Цей сорт\nвикористовується для прикраси страв, додається у салати, супи, закуски.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-batun-1gr.jpg",
  },
  {
    name: "Цибуля Батун Квітневий 1 г",
    amountInPacking: "20",
    description:
      "Цибуля Батун Квітневий була\nвиведена для отримання найбільш ранньої весняної зелені, наповненої необхідними\nдля людини вітамінами. Організм, виснажений після довгої зими, у перші весняні\nмісяці повинен поповнити запас корисних речовин, які найпростіше отримати зі\nсвіжої зелені. Зелена цибуля Батун Квітневий, як видно з назви, вже до квітня\nдає смачне ароматне пір'я висотою до 35 см. Його використовують у свіжому\nвигляді, додаючи в усі страви.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-batun-aprel-skiy-1gr.jpg",
  },
  {
    name: "Цибуля Веселка (червона) 1 г",
    amountInPacking: "20",
    description:
      "Велику червону цибулю Веселка відносять до\nсалатних сортів і цінують за напівгострий смак, високий вміст вітамінів та мікроелементів.\nУ використанні він універсальний: його додають у салати, закуски, маринади,\nперші та другі страви, як у свіжому вигляді, так і після кулінарної обробки. За\nвідгуками покупців, Веселка - це один з найсмачніших сортів червоної цибулі. А\nвигідну покупку насіння червоної цибулі від виробника гарантує оптовий\nінтернет-магазин ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-raduga-krasnyy-1-gr.jpg",
  },
  {
    name: "Цибуля Золотинка 1 г",
    amountInPacking: "20",
    description:
      "Ріпчаста цибуля Золотинка правильної круглої форми\nмає помірно гострий смак і хорошу хрусткість. У використанні вона універсальна,\nїї додають у салати, закуски, маринади в сирому вигляді, а також обсмажують,\nтушкують і карамелізують. Цей сорт добре зберігається і підходить для\nзбагачення зимового раціону вітамінами, мікроелементами і корисними\nфітонцидами, що вбивають бактерії й віруси. А якщо ви шукаєте, де гуртом купити\nнасіння цибулі для продажу, тоді інтернет-магазин ТМ «Яскрава» до ваших послуг.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-zolotinka-1gr.jpg",
  },
  {
    name: "Цибуля Каратальська 1 г",
    amountInPacking: "20",
    description:
      "Плоскоокруглі цибулини\nКаратальські за формою нагадують ріпу. У них містяться практично всі необхідні для\nлюдини корисні речовини, які можна отримати з їжі. Цибуля дозріває рано і підходить\nдля весняних і літніх салатів, супів, рагу і маринадів. Її смак у міру гострий\nі злегка солодкуватий надає потрібний відтінок будь-якій страви. Вигідну\nпокупку насіння для продажу вам забезпечить інтернет-маркет ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-karatal-skiy-1gr.jpg",
  },
  {
    name: "Цибуля на перо Ранній збір 1 г",
    amountInPacking: "20",
    description:
      "Цибуля сорту Ранній збір вирощується на перо. Її смачна і соковита зелень містить всі необхідні для людини навесні\nвітаміни й мінерали. Довге, порожнисте, всередині яскраво-зелене пір'я\nвикористовують для салатів, закусок, прикраси перших і других страв. Вирощують\nзелену цибулю як у відкритому ґрунті, так і в домашніх умовах, дозволяючи\nотримати смачну і корисну зелень без особливих зусиль.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-na-pero-ranniy-sbor-1gr.jpg",
  },
  {
    name: "Цибуля Порей 1 г",
    amountInPacking: "20",
    description:
      "Цибуля Порей - незамінний овоч у\nсвітовій кулінарії, без неї не обходяться багато страв високої кухні. В Україні\nгосподині також люблять її використовувати для створення шедеврів домашньої\nкухні. За їхніми відгуками, вони цінують її за солодкуватий смак і корисні властивості.\nПорей використовують у приготованому вигляді в салатах, супах, других стравах.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-porey-1gr.jpg",
  },
  {
    name: "Цибуля Халцедон 1 г",
    amountInPacking: "20",
    description:
      "Цибуля Халцедон вважається одним з\nнайпоширеніших сортів в Україні. За відгуками садівників, вона підходить і новачкам,\nі вже досвідченим фермерам, дає 100 % схожість і стабільні врожаї високої\nякості. Її голівки золотисті зовні й білі всередині, відрізняються приємним не дуже\nгострим смаком і соковитістю, ідеальні для вживання у свіжому вигляді.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-halcedon-1gr.jpg",
  },
  {
    name: "Цибуля Червоний барон 1 г",
    amountInPacking: "20",
    description:
      "Красиві бордові цибулини\nсорту Червоний барон популярні серед садівників і кулінарів. Вони володіють\nглибоким бордовим забарвленням і помірною гостротою. Їх додають у салати,\nзакуски, маринади, використовують для прикраси страв. Крім насиченого кольору,\nцибуля приваблює великим запасом корисних речовин і високими захисними\nвластивостями. Купити насіння червоної цибулі вигідно на сайті оптового інтернет-маркету\nТМ «Яскрава». ",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-krasnyy-baron-1-gr.jpg",
  },
  {
    name: "Цибуля Штутгартер Різен 1 г",
    amountInPacking: "20",
    description:
      "Ранньостигла ріпчаста цибуля Штутгартен Різн відрізняється\nгострим смаком і високим вмістом фітонцидів, що захищають від захворювань і\nвірусів. За відгуками наших покупців, вона підходить для вживання у свіжому і\nприготованому вигляді в закусках, перших і других стравах. При маринуванні вона\nзберігає яскраво-біле забарвлення і хрустку структуру, а смак при цьому стає\nбільш тонким і цікавим.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-shtudgarten-rizn-1gr.jpg",
  },
  {
    name: "Цибуля Ялтинська (червона) 0.5 г",
    amountInPacking: "20",
    description:
      "Цибуля Ялтинська - це\nчервоний салатний сорт з помірно гострим смаком і яскравим забарвленням. Її\nвикористовують у якості прикраси страв і як смаковий акцент. Крім приємного\nсмаку, вона містить незамінні вітаміни С, К, а й інші корисні речовини, що\nпідтримують імунітет і допомагають боротися з вірусами. Даний сорт цибулі\nкористується незмінною популярністю у нашій країні, а вигідну покупку насіння\nоптом пропонує інтернет-маркет ТМ «Яскрава».",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-yaltinskiy-krasnyy-0-5gr.jpg",
  },
  {
    name: "Цибуля Стригунiвська 1 г",
    amountInPacking: "20",
    description:
      "Золотиста цибуля у формі ріпки сорту Стригунівська відрізняється швидким дозріванням, ніжною хрусткою м'якоттю, помірною гостротою і високим вмістом фітонцидів, що захищають від захворювань і вірусів. Ця цибуля при правильному вирощуванні дає високі врожаї та підходить для тривалого зберігання. Її голівки добре транспортуються, не втрачаючи форми і товарних якостей. Купуйте насіння гуртом на сайті виробника ТМ «Яскрава» за низькою ціною.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-strigunovskiy-1gr.jpg",
  },
  {
    name: "Цибуля Каратальська 1 г",
    amountInPacking: "20",
    description: "Цибуля Каратальська 1 г",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-karatal-skiy-1-g-akciya.jpg",
  },
  {
    name: "Цибуля Вольська 1 г",
    amountInPacking: "20",
    description:
      "Цибуля Вольська - це однорічний сорт\nріпчастої цибулі, який популярний у всій Україні. Його круглі красиві голівки\nзолотистого кольору містять майже всі необхідні для людини корисні речовини.\nВживання цибулі у свіжому і маринованому вигляді захистить від вірусів і\nбактерій, підтримає імунітет і сповільнить процеси старіння. Інтернет-магазин\nТМ «Яскрава» пропонує вигідно купити насіння цибулі оптом за найнижчою ціною в\nУкраїні.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-vol-skiy-1gr.jpg",
  },
  {
    name: "Цибуля духмяна Китайський часник  0.5 г",
    amountInPacking: "20",
    description:
      "Запашна цибуля Китайський часник отримала свою\nназву за стійкий аромат часнику. Її пір'я використовують у свіжому вигляді,\nдодаючи в салати та інші страви для краси й приємного запаху, що збуджує\nапетит. У її зелені міститься більшість необхідних вітамінів, а також\nмікроелементи, амінокислоти й антиоксиданти.",
    imagePath:
      "/products/cibulya-evropaket/luk-kitayskiy-chesnok-dushistyy-0-5gr.jpg",
  },
  {
    name: "Цибуля Ексібішн 1 г",
    amountInPacking: "20",
    description:
      "Гігантську цибулю сорту\nЕксібішн від голландських селекціонерів може виростати до 500 г і в обсязі\nдосягати 15 см. При цьому їй не властива сортова гіркота, смак ніжний,\nсолодкуватий з помірною гостротою. Вміст корисних речовин дуже високий. Великі\nцибулини можуть зберігатися досить довго і протягом усього періоду не втрачати\nкрасивого зовнішнього вигляду, а також вітамінів і мікроелементів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/cibulya-eksibishn-1gr.jpg",
  },
  {
    name: "Цибуля Любчик 1 г",
    amountInPacking: "20",
    description:
      "Ріпчаста цибуля Любчик оригінальної овальної\nформи вважається одним з популярних сортів серед садівників України. За їхніми\nвідгуками, вона легко вирощується з насіння, не вимагає особливого догляду і\nдає відмінні врожаї. За смаком головки цибулі помірно гострі, з легким\nсолодкуватим смаком. Їх використовують як у свіжому, так і в приготованому або\nмаринованому вигляді. Сорт цінується також за великий запас корисних речовин,\nщо захищають організм від бактерій і вірусів.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/cibulya-evropaket/luk-lyubchik-1gr.jpg",
  },
  {
    name: "Цикорій кучерявий Сен-Лоран 1 г",
    amountInPacking: "20",
    description:
      "Цикорій кучерявий Сен-Лоран — супер рослина\nдля зміцнення захисних функцій організму. Вона містить каротин, вітаміни групи\nВ, С, інсулін, калій, магній, фосфор, залізо та є цінним дієтичним продуктом.\nЇї пікантний смак із невеликою гіркуватістю додасть ексклюзивності салатів,\nзакусок і маринадів. Ендівій кучерявий (інша назва культури), за відгуками\nфермерів, добре росте і майже не хворіє. Купити насіння салатного цикорію оптом\nдля перепродажу поспішайте в інтернет-магазині Яскрава.",
    imagePath:
      "/products/cikoriy-evropaket/cikoriy-kucheryavyy-sen-loran-1gr.jpg",
  },
  {
    name: "Цикорій качанний Пала Росса 1 г",
    amountInPacking: "20",
    description:
      "Цикорій качанний Пала Росса — ранньостиглий\nсорт родом з Індії. Ця рослина — щось середнє між салатом, капустою і цикорієм.\nТемно-червоне листя вживають у свіжому, вареному і тушкованому вигляді. Його\nгострувато-солодкий смак додає пікантності салатам, бутербродам і закускам.\nВирощування ендивію (інша назва культури) з насіння — процес нескладний, адже культура\nця невибаглива. Купити цикорій для перепродажу можна в інтернет-магазині\nЯскрава.",
    imagePath:
      "/products/cikoriy-evropaket/cikoriy-kochannyy-pala-rossa-1-gr.jpg",
  },
  {
    name: "Щавель Широколистий 1 г",
    amountInPacking: "20",
    description:
      "Насіння щавлю Широколистого відносять до багаторічних трав'янистих рослин. Урожай рекомендується використовувати в свіжому, тушкованому, вареному вигляді і для консервації. З цієї зелені варять супи, зелений борщ, готують пюре, приправу до м'ясних страв, начинку для пирогів, заморожують на зиму. Культура цінується за високий вміст вітамінів С, B1, B2, PP, солей заліза, кальцію, магнію і органічних кислот.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/schavel-evropaket/schavel-shirokolistnyy-1-g.jpg",
  },
  {
    name: "Щавель Широколистий 2 г",
    amountInPacking: "20",
    description:
      "Щавель Широколистий — ранньостиглий сорт.\nПершу зелень можна збирати через півтора місяця після посіву, а сама культура\nзростає на одному місці до 4 років. Соковиті темно-зелені листочки ідеально\nпідходять для салатів і перших страв, їх вживання нормалізує обмін речовин і\nзміцнює імунітет. Фермери давно відзначили невибагливість і морозостійкість\nрослини, а підприємці — чималий попит на ранню вітамінну продукцію.",
    imagePath:
      "https://storage.googleapis.com/live_world/yaskrava/schavel-evropaket/schavel-shirokolistnyy-2gr.jpg",
  },
];

const CATEGORIES = await readJson("newCategories.json");
console.log(CATEGORIES);

const newProducts = [];
for (let product of products) {
  if (product.name) {
    const regex = /(\d+(?:[.,]\d+)?\s*г\.?)/;
    const match = product.name.match(regex);
    const weight = match ? match[0].trim() : null;

    const vegetableName = product.name.split(" ")[0];
    const category = CATEGORIES.find((c) => {
      return c.name.includes(vegetableName);
    });

    if (category === undefined) {
      continue;
    }

    const newProduct = {
      brand: "Яскрава",
      name: `${product.name} Яскрава`,
      category: [category._id],
      description: { Опис: product.description },
      images: [product.imagePath],
      characteristics: {
        Пакування: "Паперовий пакетик",
        Вага: weight,
        "Кількість в упаковці": product.amountInPacking,
      },
      price: 0,
      left: 0,
    };

    newProducts.push(newProduct);
  }
}

writeToFile(JSON.stringify(newProducts, null, 2), "yaskrava.json");
