[
  {
    "brand": "Яскрава",
    "name": "Перець Анастасія 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Анастасія - середньоранній сорт салатного виду, адаптований до кліматичних умов України, відрізняється невибагливістю у догляді, рясністю врожаю, володіє високими смаковими якостями. Смачний не тільки в салатах, але і у фаршированих, консервованих стравах.",
    "imageUrl": "/products/perec-evropaket/perec-anastasiya-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Асті червоний 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Асті червоний дозріває рано, тому вже влітку червоні плоди з помаранчевим відтінком потішать вас солодкою м'якоттю, у якій, до всього іншого, багато корисних речовин. Завдяки тому, що сорт високоврожайний і може зберігатися тривалий час після збору, є достатньо часу для вживання у свіжому вигляді, а також для заготовок різноманітних зимових салатів і закусок.",
    "imageUrl": "/products/perec-evropaket/perec-asti-krasnyy-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Богдан 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Богдан - скоростиглий сорт, виведений українськими селекціонерами, який володіє найкращими якостями цієї овочевої культури. Садівники люблять його за високий обсяг врожаю з тривалим періодом плодоношення. Яскраво-жовті плоди мають відмінний смак з високим вмістом вітаміну С та інших поживних речовин. Універсальне використання в кулінарії дозволяє приготувати безліч вишуканих і смачних страв.",
    "imageUrl": "/products/perec-evropaket/perec-bogdan-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Жовтий Дивосвіт 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Жовтий Дивосвіт додасть яскравих фарб вашій ділянці та потішить\nхорошим урожаєм солодких плодів, які стоять у перших рядах за змістом\nаскорбінової кислоти та інших мікроелементів. Будь-якій страві надають пікантного\nсмаку й естетичної краси. Низькокалорійний і корисний овоч припаде до смаку\nкожному.",
    "imageUrl": "/products/perec-evropaket/perec-zheltyy-chudosvet-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Золотий Ювілей 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Золотий Ювілей - один з найпопулярніших середньостиглих сортів серед\nсадівників-городників. У кулінарії він гарний і смачний у всіх своїх проявах:\nокругла форма плодів з ребристістю дозволяє робити дивну фаршировку, вишуканими\nвиходять нарізка і свіжі салати, незрівнянний у зимових лечо і закусках. До\nтого ж у цьому овочі ціле джерело вітамінів і мікроелементів, які так необхідні\nнашому організму.  ",
    "imageUrl": "/products/perec-evropaket/perec-zolotoy-yubiley-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Каліфорнійське Диво 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Осінь – завершальний етап городнього сезону у дачників. Пора для збору багатого врожаю. Перець Каліфорнійське диво - одна з численних овочевих культур, яка завжди тішить неймовірними смачними плодами. Червоні плоди володіють насиченою солодкістю, хрусткістю і високим вмістом вітамінів. Універсальне застосування в кулінарії дозволяє приготувати найрізноманітніші страви з термічною обробкою і без неї.",
    "imageUrl": "/products/perec-evropaket/perec-kaliforniyskoe-chudo-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Каліфорнійське Диво жовте 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Всім відомий сорт солодкого перцю Каліфорнійське диво жовте займає провідне місце серед городників. Перевага в невимогливості догляду, великій\nкількості врожаю яскравих і соковитих плодів продовжує підкорювати серця\nпрофесіоналів і новачків. Досить важливу роль у виборі даного сорту грає\nнаявність корисних речовин у плодах і універсальність його застосування в\nкулінарії.",
    "imageUrl": "/products/perec-evropaket/perec-kaliforniyskoe-chudo-zheltoe-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Червона Шапочка 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Один з найбільш шанованих сортів серед городників - це перець Червона\nШапочка. Головна привабливість даного сорту полягає у досить великих плодах з\nвисоким показником урожайності. Ароматний овоч яскраво червоного відтінку з\nмаксимальною наявністю мікроелементів і вітамінів набуває все більше і більше\nприхильників, про що свідчать численні відгуки.",
    "imageUrl": "/products/perec-evropaket/perec-krasnaya-shapochka-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Червоний велетень 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Червоний велетень має королівську перевагу перед іншими сортами солодкого перцю. М'ясисті плоди червоного відтінку дозрівають у середньоранній термін і можуть похвалитися наявністю великої кількості бета-каротину та інших вітамінів, які життєво необхідні для організму людини. Попри гігантський розмір, із задоволенням застосовується у фаршируванні, широко використовується в консервації, а у свіжих салатах і нарізці просто незамінний.",
    "imageUrl": "/products/perec-evropaket/perec-krasnyy-velikan-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець гострий Полум`я 0.2 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець гострий Полум'я дозріває в середньоранні терміни, відмінно впорається не тільки з плодовою, але і декоративною роллю на вашій ділянці. Яскраво-червоні плоди гіркі з пряним ароматом, широко застосовуються в кулінарії для приготування гострих соусів і приправ, додається при засолюванні та консервуванні різних овочів.",
    "imageUrl": "/products/perec-evropaket/perec-ostryy-plamya-0-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Подарунок Молдови 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Батьківщиною врожайного сорту перцю подарунок Молдавії, як випливає з самої назви сорту, є Молдова. Сорт прекрасно адаптований до клімату наших широт і не вимагає до себе особливого догляду. Невеликі габарити рослини не доставлять проблем при вирощуванні. Сорт вважається середньостиглим, що дозволяє насолоджуватися плодами дуже скоро.",
    "imageUrl": "/products/perec-evropaket/perec-podarok-moldavii-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Ратунда 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Серед різноманіття сортів перців виділяють сорт Ратунда, який виділяється своєю незвичайною для перців округлою формою. Даний сорт ще називають томатоподібним. Забарвлення зустрічається різноманітне: від жовтого до глибокого червоного. Плоди за смаком переважно без гіркоти, солодкі, соковиті, прекрасно зберігаються і транспортуються. Низькорослі кущі, компактні, це дозволяє вирощувати їх, навіть, в умовах лоджії або балкона.",
    "imageUrl": "/products/perec-evropaket/perec-ratunda-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Асті жовтий 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Асті жовтий - один з\nнайкращих представників сортів перців кубовидної форми. Жовті, солодкі плоди\nбагаті вітамінами, а також вважаються рекордсменами серед овочів за вмістом\nвітаміну С. Підходить для вирощування у відкритому ґрунті і абсолютно не вибагливий\nу догляді. Також перець сорту Асті відмінно адаптований до погодних умов наших\nширот.",
    "imageUrl": "/products/perec-evropaket/perec-asti-zheltyy-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Мерседес 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Мерседес один з найбільш невибагливих сортів даної овочевої\nкультури, завжди тішить рясним плодоношенням солодких і соковитих плодів.\nМістить унікальний склад вітамінів і мікроелементів, які цілюще впливають\nна організм людини. У кулінарії використовується для приготування різноманітних\nстрав, гарячих і холодних закусок, консервованих та свіжих салатів. ",
    "imageUrl": "/products/perec-evropaket/perec-mersedes-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Ожаровський 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Ожаровський відноситься до ранніх сортів, які дуже популярні серед\nсадівників. При мінімальному зусиллі можна отримати досить рясний урожай смачних\nі поживних овочів, у яких міститься максимальна кількість вітаміну С, а також\nР, А й вітаміни групи В. Плоди володіють високими смаковими якостями,\nзберігаючи всю палітру смаку як у свіжому, так і в консервованому вигляді.",
    "imageUrl": "/products/perec-evropaket/perec-ozharovskiy-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Ратунда золота 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Солодкий перець сорту Ратунда Золота\nактивно використовується для вирощування та отримання відмінних врожаїв. Сорт\nмає оранжево-жовте, золотисте забарвлення, звідки і з'явилася його назва.\nПерець Ратунда відноситься до ранньостиглих сортів, з солодкими,\nсоковитими плодами, з щільною шкіркою. До переваг перцю даного сорту можна\nвіднести відмінні характеристики зберігання і транспортування.",
    "imageUrl": "/products/perec-evropaket/perec-ratunda-zolotaya-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Суміш кубічних сортів 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Вирощування перцю кубічних сортів-це\nунікальна можливість отримати урожай різноманітний за своїм забарвленням і\nсмаковими характеристиками. Висока врожайність, прекрасні показники зберігання,\nсмак і форма роблять суміш кубічних сортів популярною і затребуваною у\nсадівників. Також сорт славиться своєю невибагливістю у догляді і\nуніверсальністю у використання.",
    "imageUrl": "/products/perec-evropaket/perec-smes-kubichnyh-sortov-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Вінні-Пух 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Оригінальний сорт раннього дозрівання перець Вінні-Пух щорічно набирає своєї\nпопулярності серед садівників-городників. Привертає до себе увагу карликовим\nрозміром куща, який всипано великою кількістю червоних і зелених плодів. Завдяки\nтакій мініатюрності вирощувати цей сорт можна навіть на підвіконні, а також у\nневеликих теплицях. ",
    "imageUrl": "/products/perec-evropaket/perec-vinni-puh-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Жовтий Товстостінний 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Один із фаворитів городніх ділянок є сорт солодкого перцю Жовтого Товстостінного.\nПлоди яскравого відтінку дозрівають рано, володіють відмінним смаком, а за\nвмістом вітаміну С і бета-каротину займає перше місце серед інших овочів.\nВирощувати його легко, це досить невибаглива рослина з високим показником\nурожайності. ",
    "imageUrl": "/products/perec-evropaket/perec-zheltyy-tolstostennyy-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Жовтий Дивосвіт 0.3г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Жовтий Дивосвіт 0.3г",
    "imageUrl": "/products/perec-evropaket/perec-zheltyy-chudosvet-0-3g-akciya.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Іспанський солодкий 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Іспанський солодкий дозріває рано, тішить великоплідними\nплодами, які славляться своїм насиченим і ароматним смаком, а також наявністю\nбезлічі вітамінів і мікроелементів. Вживаючи їх у свіжому й обробленому\nвигляді, отримаєте задоволення від його смакових якостей, зміцните свій\nімунітет і в цілому покращите стан всього організму.",
    "imageUrl": "/products/perec-evropaket/perec-ispanskiy-sladkiy-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Йоло Дивосвіт 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Йоло Дивосвіт відноситься до сортів середніх термінів\nдозрівання, перевагами яких є великоплідність і м'ясиста м'якоть із товстою\nстінкою. Смакові якості даного перцю перевершують всі очікування, складаючи\nреальну конкуренцію навіть раннім сортам. Свіжим салатам, фаршированим стравам,\nзимовим закускам і лечо плоди зеленого і червоного відтінків додадуть пікантного\nгоструватого смаку.",
    "imageUrl": "/products/perec-evropaket/perec-yolo-chudosvet-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Нолвогогошари 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Цінується сорт перцю Новогогошари соковитими й солодкими плодами кулястої форми, які навіть при тривалому зберіганні не втрачають своїх смакових якостей і товарного вигляду. Овоч зручно консервувати цілими плодами і фарширувати, чудово виглядає у свіжій нарізці. Рясно плодоносить при досить простому догляді, про що свідчать відгуки городників.",
    "imageUrl": "/products/perec-evropaket/perec-novogogoshary-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець гострий Румунський жовтий 0.2 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Оригінальний, красивий сорт гострого перцю Румунський жовтий. Крім\nдекоративності, сонячні плоди мають гостро-пряний смак з гірчинкою і корисні\nвластивості. Вживаються у свіжому, консервованому і сушеному вигляді. Численні\nсадівники у відгуках відзначають високу врожайність при невибагливому догляді.",
    "imageUrl": "/products/perec-evropaket/perec-ostryy-rumynskiy-zheltyy-0-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Папероні жовтий 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Папероні жовтий, за відгуками садівників, вважається одним з\nнайкращих сортів за своїми смаковими характеристиками. Часто його застосовують\nдля приготування салатів, піци. Папероні жовтий відноситься до дуже ранніх сортів,\nмає великі плоди довгастої форми, жовто-оранжевого кольору. Крім\nнеперевершеного смаку та солодкості перцю, до його складу також входять\nрізноманітні вітаміни, що, безумовно, підвищує цінність даного овочу.",
    "imageUrl": "/products/perec-evropaket/perec-paperoni-zheltyy-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Папероні червоний 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Сорт перцю Папероні червоного по істині заслуговує на увагу зокрема тих,\nхто не уявляє свого життя без італійської страви - піци. Завдяки неймовірному\nсолодкому смаку, соковитості та пружності м'якоті цього овочу, він залишається\nфаворитом серед багатьох садівників і кулінарів, про що свідчить численність\nвідгуків. У технічній стиглості перець цього сорту має зелене забарвлення, у\nперіод біологічного дозрівання плід набуває насиченого червоного відтінку. ",
    "imageUrl": "/products/perec-evropaket/perec-paperoni-krasnyy-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Папероні суміш 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Стручковий перець подобається за пікантний насичений смак,\nякий доповнює будь-яку страву світової кухні. Сорти Пепероні стали основним\nінгредієнтом в піцах і сендвічах американського стилю, естетично вони\nвиглядають в консервованому вигляді, добре сушаться. М'якоть соковита, багата\nкорисними елементами та вітамінами, включаючи залізо, селен, магній, ін. Вона\nпідвищує апетит, нормалізує травлення, відновлює роботу імунної системи. Кущики\nз плодами чудово прикрашають ділянку. Теплолюбна культура відмінно росте і\nплодоносить в Україні. Урожай добре транспортується, затребуваний у\nресторанному меню, тому вигідний для промислового та фермерського вирощування.",
    "imageUrl": "/products/perec-evropaket/perec-paperoni-smes-0-3-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Ратунда 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Ратунда 0.3 г",
    "imageUrl": "/products/perec-evropaket/perec-ratunda-0-3-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Роберта F1 0.1 г (8-12 нас)",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Роберта F1 - унікальний, ранньостиглий і дуже смачний сорт перцю,\nякий, за відгуками, садівників вважається одним з найкращих за всіма\nпараметрами вирощування. Застосування в кулінарії різноманітне. Перець цього\nсорту прекрасно плодоносить у наших широт і не вимагає особливого догляду.",
    "imageUrl": "/products/perec-evropaket/perec-roberta-f1-0-1gr-8-12-semyan.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець синій Ода 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець синій Ода - це унікальний сорт перцю, починаючи від смакових якостей\nі закінчуючи неймовірним, незвичайним забарвленням плодів синього кольору.\nОсобливо досвідчені садівники цінують цей сорт перцю за ранні терміни\nдозрівання, універсальність застосування в кулінарії, придатність до\nконсервації, невибагливість у догляді й простоті вирощування.",
    "imageUrl": "/products/perec-evropaket/perec-siniy-oda-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Богатир 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Богатир\nнедарма має таку назву, його великі кубічної або конусоподібної форми\nплоди з солодкою, м'ясистою м'якоттю підкорять всіх без винятку. Невибагливість\nв догляді і висока стійкість до різних захворювань не залишають шансів для\nконкурентів. Плоди перцю прекрасно засвоюються у свіжому вигляді, збагачуючи\nорганізм корисними мікроелементами та звичайно вітаміном С. Також активно\nвикористовують плоди і для консервації.",
    "imageUrl": "/products/perec-evropaket/perec-bogatyr-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець гостри Рокіта 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Урожайний сорт із середнім терміном дозрівання - перець гострий Рокіта.\nРослина з компактним стеблом і подовженими плодами насичено-червоного відтінку\nпривабливо виглядає на городній ділянці. Пряна гострота овочу дозволяє його\nуспішно використовувати у свіжих, консервованих стравах і закусках. Простий,\nале турботливий догляд, за відгуками садівників, забезпечує відмінний урожай.",
    "imageUrl": "/products/perec-evropaket/perec-ostryy-rokita-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Колобок 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Серед величезного розмаїття сортів солодкого перцю зустрічаються і досить\nнезвичайні. До таких відноситься перець Колобок, дивуючи своїм мініатюрним\nкущем і круглими плодами насичено-червоного відтінку. Дозріває дуже рано,\nвідрізняється особливо солодким смаком і високим вмістом вітаміну С, тому в\nосновному вживається у свіжому вигляді або заморожуванні. Смачними виходять і\nконсервовані страви. ",
    "imageUrl": "/products/perec-evropaket/perec-kolobok-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Олівія 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Олівія вважається\nранньостиглим і відрізняється своїми прекрасними смаковими характеристиками.\nРослина сама по собі середньоросла, компактна, не вимагає підв'язки і займає не\nбагато місця. Плоди солодкі, жовтого кольору в період повної стиглості,\nнагадують форму призми, з щільною, м'ясистою м'якоттю. Рослина не вибаглива у\nдогляді, не схильна до захворювань. Використовується в свіжому вигляді, також\nзастосовується для консервації, приготування салатів.",
    "imageUrl": "/products/perec-evropaket/perec-oliviya-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Оранжевий Дивосвіт 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Особливу увагу заслуговує сорт перцю Помаранчевий Дивосвіт. Поєднує в собі\nтакі якості як гідний урожай, невибагливість у догляді та відмінний смак, тому\nстане кращою знахідкою для кожного садівника-городника. Яскраві плоди корисні\nта поживні, прикрасять собою будь-яку страву. Завдяки чудовому відтінку овоча,\nяк відзначають садівники, перці у маринаді та нарізці виглядають дуже ефектно.",
    "imageUrl": "/products/perec-evropaket/perec-oranzhevyy-chudosvet-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Помаранчевий Етюд 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Родзинкою вашої городньої ділянки стане перець Помаранчевий Етюд.\nПереможець за вмістом бета-каротину і вітаміну С, а також багатий іншими\nкорисними речовинами. Весь джерело корисних речовин доповнює низька\nкалорійність овочу. Солодкі плоди оранжевого відтінку створять сонячний настрій\nна грядці і на столі.   ",
    "imageUrl": "/products/perec-evropaket/perec-oranzhevyy-etyud-0-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Помаранчевий Етюд 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Помаранчевий Етюд 0.3 г",
    "imageUrl": "/products/perec-evropaket/perec-oranzhevyy-etyud-0-3-g-akciya.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Перець Ратунда Золотий 0.3 г",
    "category": "6586ef7c8764b8c40b64a8fe",
    "description": "Перець Ратунда Золотий 0.3 г",
    "imageUrl": "/products/perec-evropaket/perec-ratunda-zolotoy-0-3-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "0.3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  }
]
