[
  {
    "brand": "Яскрава",
    "name": "Редька Біла Сударушка 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Редька Біла Сударушка — ранній сорт. Вже через місяць після сходів можна «смикати» з грядки  білі коренеплоди. Вони славляться пікантним солодко-гірким смаком, який доповнить салат або навіть суп. Біла Сударушка — відмінний вибір для всіх, хто піклується про своє здоров'я. Корисні властивості редьки відомі давно. Вона містить багатий вітамінний коктейль, доповнений життєво важливими мінералами та клітковиною.",
    "imageUrl": "/products/red-ka-evropaket/red-ka-belaya-sudarushka-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Редька Маргеланська (зелена) 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Редька Маргеланська (зелена) — аптечка на грядці. Коренеплоди незвичайного кольору здавна використовували в лікувальних цілях наші предки. Користь зеленої (китайської) редьки криється в її складі. Клітковина, пектин, вода, вітаміни С і групи В, магній, бета-каротин — все, що дозволяє зберегти та покращити здоров'я. І звичайно ж, зелена редька дуже смачна. Соковитий, гоструватий на смак, коренеплід додасть пікантності перших і других страв, підходить для салатів, маринадів, бутербродів.",
    "imageUrl": "/products/red-ka-evropaket/red-ka-margelanskaya-zelenaya-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Редька Остергрюс Роза 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Редька Остергрюс Роза — ранній сорт. Подовжені коренеплоди зовні нагадують темно-бордову моркву. Їх освіжаючий пікантний смак складно описати, тому доведеться неодмінно пробувати. Це справжня знахідка для гурманів, які піклуються про своє здоров'я. Мало хто пам'ятає сьогодні, чим корисна редька. Вона містить цінні харчові волокна, пектини, вітаміни С і групи В, що робить її незамінним продуктом для роботи шлунково-кишкового тракту і зміцнення імунітету в цілому.",
    "imageUrl": "/products/red-ka-evropaket/red-ka-ostergryus-roza-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Редька Чорна довга (зимова) 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Редька Чорна довга (зимова) — супер сорт для тривалого зберігання. Довгі чорні коренеплоди мають м'який пряний смак, вони додають пікантних ноток салатам, закускам або першим стравам. Основна цінність культури — в її багатому складі. Клітковина, пектини, харчові волокна, вітаміни С і В роблять рослину редьку незамінним продуктом для підтримки роботи шлунково-кишкового тракту і лікування ГРВІ.",
    "imageUrl": "/products/red-ka-evropaket/red-ka-chernaya-dlinnaya-zimnyaya-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Редька Чорна кругла (зимова) 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Редька Чорна зимова (кругла) — супер лежкий сорт із лікувальними властивостями. Підвищений вміст аскорбінової кислоти, пектину і харчових волокон допомагають впоратися із захворюваннями шлунково-кишкового тракту, ГРВІ, сечовивідної системи. Круглі коренеплоди не тільки корисні, але і неймовірно смачні. Соковита пікантна м'якоть підходить для консервації, приготування салатів, закусок, перших страв.",
    "imageUrl": "/products/red-ka-evropaket/red-ka-chernaya-zimnyaya-kruglaya-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },

  {
    "brand": "Яскрава",
    "name": "Редька Біла Сударушка 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Редька Біла Сударушка 2 г",
    "imageUrl": "/products/red-ka-evropaket/red-ka-belaya-sudarushka-2-g-akciya.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  }
]
