[
  {
    "entry": "Силікагель Хвостик 7.2л дрібний з зеленими гранулами",
    "left": 0,
    "brand": "Collar",
    "category": "Товари для дому,Зоотовари,Туалети, наповнювачі та аксесуари,Наповнювачі туалетів,Наповнювачі туалетів Хвостик,",
    "name": " Наповнювач Хвостик 7,2л силікагель дрібний із зеленими гранулами",
    "price": 390,
    "description": {
      "Опис": "Силікагель – це висушений гель полікремнієвої кислоти (SiO2), який хімічно складається з тієї ж сполуки, що й звичайний пісок, але є високопористим тілом, тому має велику площу поверхні (800 м²/1 г). Завдяки цій властивості силікагель має унікальну абсорбуючу (вбираючу) здатність. Волога і запах зникають у силікагелі миттєво, але сам наповнювач ніколи не перетворюється на в'язку масу і не прилипає до котячих лап, а отже, не розноситься по дому. Завдяки дрібній фракції силікагелевого наповнювача Хвостик (0.5-2 мм) більше не страшно ходити по дому босоніж (не коле ноги), а також можна не переживати, що чутливі лапки кота травмуються. Даний силікагель можна також використовувати для маленьких вихованців, тому що дрібну гранулу складніше з'їсти, але ми рекомендуємо робити це з обережністю, тому що поїдання силікагелю небезпечне для здоров'я котика. Силікагель — це гігієнічний наповнювач, він чудово справляється з будь-якими бактеріями, підтримуючи чистоту в будинку та охороняючи здоров'я кота. В середньому один пакет 7.2 л силікагелевого наповнювача Хвостик розрахований на 3 тижні для одного кота. На цей час ви забуваєте про неприємний запах і зайвий клопіт по догляду за домашньою твариною. Дрібні зелені гранули додають силікагелю Хвостик естетичності і є універсальними як для котів, так і для кішок.  Інструкція із застосування:  1. Наповніть сухий та чистий туалет силікагелевим наповнювачем (шар від 3 до 5 см).2. Регулярно видаляйте тверді відходи.3. Перемішуйте вміст лотка раз на 1-2 дні.4. Не рідше 1 разу на 3-4 тижні повністю замінюйте наповнювач на свіжий.5. Щоб уникнути забруднення каналізаційних стоків, не викидайте використаний силікагелевий наповнювач в унітаз. Вага: 2.7 кг."
    },
    "characteristics": {
      "Вид": "Силікагелевий",
      "Вага": "2-7",
      "Категорія": "Для кішок",
      "Гранули": "Суміш різних розмірів",
      "Країна реєстрації бренду": "Україна"
    },
    "images": [
      "images/collar/silіkagel_khvostik_7.2l_drіbnii_z_zelenimi_granulami_0.png"
    ]
  }
]