import { writeToFile } from "../../utils/writeToFile.js";

const names = `Шланг арм. "TULIP" 1/2 L30
Адаптер для конектора (4021)
З'єднання 1/2 для шланга оранж (5808)
Конектор 3/4 для шланга (5819)
З'єднання 3/4 для шланга оранж (5818)
Різьба 1д. внутрішня (5811)
Різьба універсальна 1/2-3/4 внутрішня (5812)
Пістолет поливальний 5 режимів пластик оранж
Шланг арм. "TULIP 3/4 L 20
Конектор 1/2 для шланга (4111)
Гумка багажна 1,5м Китай
Гумка багажна 2м Китай
Секатор 175 мм GARTNER
Секатор 200 мм алюмінієві рукоятки 31022н
Секатор прямий 240 мм GARTNER
Секатор 180 мм косий зріз обгумована ручка НТ TOOLS
Диск відрізний по металу 125*1,2*22,2мм Зеніт
Абразивний круг 125*1,0*22,23RAPIDE
Диск відрізний по металу/нержавійці 125*1,2*22,2 мм Толсе
Ліска для садових тримерів "Зірка"2,7мм*15м GARTNER
Ліска для садових тримерів "Зірка "3,0*15мм Зеніт
Жилка для тримера, кручений квадрат 2,7мм *15 м
Секатор храповой 205 мм
Секатор 200 мм PP/TPR рукоятки 31021 н
Секатор садовий з пружиною Японія
Гілкоріз телескопічний 610-920мм 31025н
Пилка садова 350мм у чохлі Толсен 31016
Гілкоріз телескопічний 610-920мм 31025н
Оприскувач ручний 2л
Секатор 205мм косий зріз тефлогове покриття 45-202
Секатор 200мм ANO BANGNONG EQ-450
Секатор 205мм цільнометалевий 31018н.
Секатор RapidE R3077
Пилка садова розкладна 540/250мм GARTNER
Пилка садова у чохлі 420/250мм GARTNER
Вудочка телескоп 1.2м з ручкою салатова форсунка KF-45 С
Секатор RapidE з титановим лезом і храповим механізмом
Вудочка телескоп (латунь) 1м без ручки і шланга KF-39С KF-70С
Вудочка телескоп без ручки ПОСИЛЕНА 2.8м
Обприскувач "Фрегат" на ножці 8103-D
Обприскувач ранцевий ручний 12л KF-12B-D
Обприскувач акамуляторний IGNIS 12л.
Пістолет поливальний 10-ми позиційний прогумований
Пістолет поливальний 8 режимів
Пістолет поливальний 8 режимів метал`;

let products = [];
const namesArray = names.split("\n");

namesArray.forEach((name) => {
  const product = {
    brand: "Malceva",
    name: name,
    category: "654fcdaf0cb31d285bd7e94c",
    description: "todo",
    imageUrl: "todo",
    characteristics: {},
    price: 0,
    left: 0,
  };
  products.push(product);
});

writeToFile(products, "index.json");
