[
  {
    "brand": "Насіння України",
    "name": "Петрушка коренева Берлінська 20г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "\nПізньостиглий сорт. Вегетаційний період від сходів до технічної стиглості коренеплодів 140-180 днів. Коренеплід великий, конусовидної форми, кремового забарвлення, довжиною 18-22см, діаметром 4-5см, масою 100-110г, відмінних смакових та товарних якостей. М’якуш білого кольору, ніжний та соковитий. Використовується для споживання у свіжому виді, переробки та зимового зберігання.                                        ",
    "imageUrl": "/products/gigant/gigant-petrushka-koreneva-berlinska-20g-.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "20г"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Насіння України",
    "name": "Петрушка кучерява Парамоунт 20г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "\nРанньостиглий сорт. Вегетаційний період від сходів до технічної стиглості 60-65 днів. Розетка листя середньоросла, дуже щільна. Листки великі, темно-зеленого забарвлення, сильно гофровані, привабливого зовнішнього вигляду. Сорт ціниться за інтенсивне відростання зеленої маси після зрізу. Вирощується у відкритому ґрунті, в плівкових наметах та в домашніх умовах. Використовується для споживання у свіжому, сушеному виді та для оформлення кулінарних страв.                                        ",
    "imageUrl": "/products/gigant/gigant-petrushka-kucherjava-paramount-20g-.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "20г"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Насіння України",
    "name": "Петрушка листова Гігантела 20г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "\nРанньостиглий високоврожайний сорт. Вегетаційний період від сходів до технічної стиглості 60-70 днів. Рослина утворює густу розетку із довгих стебел з красивим темно-зеленим, ароматним листям. Зелень швидко відростає після зрізу. За сезон можна отримати 4-5 зрізів гарної товарної продукції. Застосовується в кулінарії у свіжому та сушеному вигляді. Рекомендується для отримання зеленої маси протягом весняно-осіннього періоду.                                        ",
    "imageUrl": "/products/gigant/gigant-petrushka-listova-gigantela-20g-.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "20г"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Насіння України",
    "name": "Петрушка листова Карнавал 20г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "\nСередньостиглий листовий сорт. Вегетаційний період від сходів до технічної стиглості 65-75 днів. Перший збір зелені проводять при досягненні листям висоти 15-20см, наступні зрізи роблять через 30-35 днів, коли воно відросте до попередніх розмірів. Висівають у відкритий ґрунт весною та восени. Для отримання зелені петрушки в зимовий період насіння висівають в ємність з поживним ґрунтом.                                        ",
    "imageUrl": "/products/gigant/gigant-petrushka-listova-karnaval-20g-.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "20г"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Насіння України",
    "name": "Петрушка Листова КАРНАВАЛ 5г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "\nСередньостиглий сорт. Період від сходів до збору зелені 65-75 днів. Розетка середньоросла, листки темно-зеленого забарвлення. Зрізку проводять по досягненню висоти листків 10-12см. В домашніх умовах вирощується цілий рік. Без ГМО.                                        ",
    "imageUrl": "/products/petrushka/petrushka-listova-karnaval-5g-.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "5г"
    },
    "price": 12,
    "left": 1
  }
]