[
  {
    "brand": "Яскрава",
    "name": "Салат Австралійський 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Австралійський — середньостиглий, напівкочанний\nсорт. Вже через 2 місяці після посадки можна похрумтіти соковитою зеленню.\nРізьблене листя прикрасять закуски, а його солодкуватий оригінальний смак\nдоповнить будь-яку страву. Виростити салат вдома з насіння зовсім нескладно.\nЗнадобиться поживний ґрунт і трохи зусиль по догляду. Зате Ваш організм скаже\n«спасибі» за смачні вітаміни.",
    "imageUrl": "/products/salat-evropaket/salat-avstraliys-kiy-1gr-600sht.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Айсберг (хрусткий) 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Айсберг (хрусткий) 2 г — середньопізній\nсорт, хіт продажів. Ніжні соковите, солодкувате листя буквально проситься в\nтарілку. Незвичайно яскравий смак підкорить навіть досвідчених гурманів. Сорт\nвідмінно виносить перевезення на далекі відстані та зберігається до 3 тижнів у\nпрохолодному місці. Не дивно, що часто сорт ростять на продаж, сіючи з\nінтервалом у 10-14 днів для отримання свіжої продукції. Насіння салату Айсберг\nпоспішайте купити оптом у виробника, в інтернет-магазині Яскрава.",
    "imageUrl": "/products/salat-evropaket/salat-aysberg-hrustyaschiy-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Балконний зелений 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Свіжою корисною зеленню відмінно обдаровує листовий сорт\nБалконний зелений, який вирощується цілий рік. Листя вживають в їжу свіжим,\nпоки воно молоде, тому краще висівати насіння поетапно, кожні 14 днів. Збір\nпередбачає зривання листя. Культура доповнює основні страви, насичуючи організм\nфолієвою кислотою, йодом, залізом, калієм та іншими важливими елементами.\nОсобливо корисний зелений салат людям, які ведуть малорухливий спосіб життя,\nоскільки покращує травлення і заспокоює нервову систему.",
    "imageUrl": "/products/salat-evropaket/salat-balkonnyy-zelenyy-1-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Балконний червоний 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат — корисна рослина, його вирощування з насіння займає\nмінімум зусиль, а результат обдаровує декоративним смачним листям. Сорт\nБалконний червоний виділяється фігурним листям бордового тону, який можна\nвирощувати на грядках навесні, а вдома цілий рік. Зелень насичує організм\nвітамінами, яких особливо бракує в холодну пору року. Свіже листя популярне в ресторанному\nменю, оскільки служить їстівним декором для м'ясних страв, фірмових салатів.\nВеликий врожай завжди вийде реалізувати серед знайомих або власників кафе і\nресторанів.",
    "imageUrl": "/products/salat-evropaket/salat-balkonnyy-krasnyy-1-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Балконний суміш 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Зима також може стати відмінним часом, щоб вирощувати зелень\nна балконі, досить запастися насінням салату раннього терміну дозрівання.\nПосіявши його в родючий субстрат, через один-півтора місяця вийде збирати свіжі\nхрусткі листочки, наповнені комплексом вітамінів і елементів, які особливо\nважливі для підняття гемоглобіну, поліпшення роботи імунної та травної системи.\nЧасом саме яскравих фарб не вистачає для апетиту, а зелені та червоні листочки\nсорту Балконний відмінно розв'яжуть цю проблему.",
    "imageUrl": "/products/salat-evropaket/salat-balkonnyy-smes-1-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат бебі Кудряшка фіолетова 1г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат фіолетовий листовий бебі Кучерява можна подавати як самостійну страву і гарнір до риби або м'яса, заправивши оцтом і натертим пармезаном. Можна комбінувати з іншими овочами та заправляти рослинною олією. Користується попитом серед аграріїв, оскільки демонструє високу врожайність, стійкий до пожовтіння, стрілкування, стеблування. Зрізані рослини зберігають свою привабливість і ніжність протягом довгого часу. Незаперечна користь листового салату для здоров'я – він ідеально підходить для збагачення організму людини мінералами та вітамінами.",
    "imageUrl": "/products/salat-evropaket/salat-bebi-kudryashka-fioletovaya-1-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Берлінський Жовтий 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Берлінський Жовтий 1 г — середньостиглий качанний\nсорт. Ніжний солодкуватий смак і яскравий зовнішній вигляд привертають увагу\nвідвідувачів овочевих рядів і фермерів. «Німець» невибагливий, дає відмінні\nврожаї (2.2-4.5 кг/м.кв.) у відкритому ґрунті й в плівкових укриттях. Ще один\nплюс сорту — відмінна лежкість качанів. Кращі сорти салату листового і качанового\nкупуйте в інтернет-магазині Яскрава, оптом у виробника.",
    "imageUrl": "/products/salat-evropaket/salat-berlins-kiy-zhovtiy-1gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Берлінський Жовтий 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Берлінський Жовтий 2 г — хіт продажів,\nтрадиційний середньостиглий сорт. Соковиті качани порадують свіжої вітамінною зеленню вже через пару місяців після посадки. Вони мають свіжий солодкуватий\nсмак із маслянистою консистенцією, а також дуже апетитний вигляд. Довгий період\nзберігання, відмінна врожайність (до 4 кг з 1 м.кв), стійкість до багатьох\nзахворювань — ось плюси «німця». Щоб отримати прибуток, купуйте оптом у\nвиробника. Кращі сорти насіння салату представлені в каталозі на сайті Яскрава.",
    "imageUrl": "/products/salat-evropaket/salat-berlinskiy-zheltyy-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат бебі Кудряшка зелена 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат бебі Кучерява зелена – делікатесний сорт салату, який володіє відмінними смаковими характеристиками. Його можна легко поєднувати з більшістю продуктів, включаючи м'ясо та овочі. При регулярному вживанні відзначається великою користю для організму людини, в молодих стеблах містяться вітаміни групи РР, С, В, Е, А, макроелементи (фосфор, калій, кальцій, натрій, магній), мікроелементи (йод, марганець, залізо, селен, мідь, цинк). Даний сорт стійкий до стрілкування, крайового опіку листя, несприятливих кліматичних умов, має товарний вигляд.",
    "imageUrl": "/products/salat-evropaket/salat-bebi-kudryashka-zelenaya-1-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Верна Головчастий 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Верна качаний 1 г — супер сорт для оптових\nзакупок. Кулінари особливо цінують його за високий вміст вітамінів і ніжний\nсмак зелені. А фермерів підкорила висока врожайність і стійкість до\nнесправжньої борошнистої роси. Вирощування цього салату в теплиці принесе до\n5-6 кг з 1 м. кв. У відкритому ґрунті показники скромніші — до 3,5 кг з 1 м.кв.\nНасіння качанового салату замовляйте оптом у виробника, в інтернет-магазині\nЯскрава, щоб вигідно продати його в роздріб.",
    "imageUrl": "/products/salat-evropaket/salat-verna-golovchastiy-1g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Крес 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Кресс 2 г — супервітамін для вирощування\nна підвіконні цілий рік. Свіжі листочки мають приємний терпкий смак, який\nчимось нагадує хрін. Цю вітамінну зелень часто додають у різні страви. Високий\nвміст фітонцидів, мінералів і гірчичного масла у насінні робить його корисним\nдля вживання,  його їдять злегка\nпророщеним. ",
    "imageUrl": "/products/salat-evropaket/salat-kress-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Латук 1.5 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Латук 1.5 г — лідер продажів. Цю популярну\nзелень людство культивує понад 2 тисячі років. Сьогодні хвилясті листочки додають\nу салати, соуси, закуски, супи, та й просто прикрашають ними будь-які страви.\nДо того ж Латук невибагливий у догляді та дуже корисний для організму. Його вживання\nдобре позначається на всьому шлунково-кишковому тракті, корисний овоч і при\nгіпертонії, атеросклерозі, туберкульозі. Ми розповімо, як садити салат у\nвідкритий ґрунт насінням.",
    "imageUrl": "/products/salat-evropaket/salat-latuk-1-5-gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1.5 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Лола Росса 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Лола Росса — популярний сорт італійської\nселекції. Зелено-бордове мереживо із листя прикрасить будь-яку страву, додасть\nоригінальності закускам і збагатить раціон вітамінами. Сорт настільки простий у\nдогляді, що можливе навіть вирощування салату на підвіконні або балконі з\nнасіння. Але знадобляться ящики до 10-15 см заввишки та піддони. Купити\nранньостиглі сорти салату вигідно у прямого імпортера, в інтернет-магазині\nЯскрава.",
    "imageUrl": "/products/salat-evropaket/salat-lola-rossa-1gr-600sht-yasch.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Майська Королева 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Травнева Королева — напівкачанний\nранньостиглий сорт. Ніжне, злегка маслянисте листя має солодкий присмак і\nпідходять практично до будь-якої страви. Вирощування салату з насіння не складе\nтруднощів навіть для початківців, та й догляд за ним дуже простий. Достатньо\nполивів і розпушувань землі. Кращі сорти салату для відкритого ґрунту купуйте\nбез ризику у прямого імпортера, в інтернет-магазині Яскрава.",
    "imageUrl": "/products/salat-evropaket/salat-mays-ka-koroleva-1gr-600sht-yasch.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Малинова Куля 1г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Малинова куля 1 г — ранньостиглий листовий сорт. Рослина формує 13-15 хрустких листочків бордового забарвлення. Їх можна зривати через місяць після сходів. Кулінари та господині кладуть соковиту зелень в перші страви, гарніри, закуски. Стійкість до стеблування, товарність, транспортабельність і смакові характеристики привертають до сорту увагу аграріїв-підприємців. Невеликі фермерські господарства також оцінили переваги цього корисного салату.",
    "imageUrl": "/products/salat-evropaket/salat-malinovyy-shar-1g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Одеський кучерявець 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Одеський кучерявець — відмінне рішення\nдля оптової купівлі. Велике соковите листя без натяку на гіркоту підходить для\nперших страв і закусок. На відміну від інших сортів, він зберігається в\nхолодильнику до тижня і легко транспортується на далекі відстані. Відмінна\nморозостійкість (до -5 градусів) і невибагливість роблять даний сорт фаворитом\nсеред фермерів. Насіння салату Одеський кучерявець купити вигідно оптом в\nінтернет-магазині Яскрава.",
    "imageUrl": "/products/salat-evropaket/salat-odesskiy-kudryavec-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Одеський кучерявець 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Одеський Кучерявець – відмінний варіант для любителів свіжої зелені. Він стане чудовим інгредієнтом для приготування гарнірів, бутербродів та інших пікантних страв. Зелене листя можна використовувати також для прикраси страв. Багато господинь листовий салат заморожують. Листя є джерелом вітамінів і мінеральних речовин. Вживання цієї рослини стимулює виведення холестерину і покращує роботу травної системи. Багато садівників вибирають цей салат зелений листовий за високу врожайність (до 5 кг з кв.м.) і товарний вигляд розеток, вага яких при повному визрівання досягає 200 грамів. Сорт стійкий до стрілкування, опадам і практично не вражається слимаками та равликами.",
    "imageUrl": "/products/salat-evropaket/salat-odesskiy-kudryavec-1-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Паризький 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Паризький – популярний сорт качанного салату середнього терміну достигання. Вирощують його в домашніх умовах прямим посівом насіння або через розсаду. Сорт вирізняється високою врожайністю, нескладною агротехнікою. Хрустка смачна зелень без нітратів стане в нагоді для приготування салатів, бутербродів чи декорування страв.",
    "imageUrl": "/products/salat-evropaket/salat-parizhskiy-1-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Паризький 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Паризький 2 г — середньостиглий качанний\nсорт, лідер продажів. Овальні темно-зелені листочки мають оригінальний смак і\nне накопичують нітрати. Їх кладуть у крем-супи, додають у соуси, другі страви та\nзакуски. «Француз» відмінно росте на наших ґрунтах, має не капризний характер,\nвідрізняється стійкістю до хвороб і шкідників. Насіння листового салату купуйте\nоптом, без ризику і переплат, в інтернет-магазині Яскрава.",
    "imageUrl": "/products/salat-evropaket/salat-parizhskiy-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Ред Кредо 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Ред Кредо 1 г — дуже оригінальний і смачний\nовоч. Різьблене мереживо бордово-зелених листочків додає оригінального смаку\nзвичним стравам. Фермери поважають цей сорт за врожайність та невибагливість.\nНасіння вітамінного салату оптом вигідно замовити у виробника, в\nінтернет-магазині Яскрава.",
    "imageUrl": "/products/salat-evropaket/salat-red-kredo-1gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Сніжинка 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Листя салату Сніжинка – безперечно найкращий салат для посадки у себе на городі або в будинки. Він ідеально підходять для різних страв, особливо у поєднанні з руколою та редисом. Крім відмінного смаку, він містить багато вітамінів (А, С, D, Е, В1, В2, В6, В9) та мінералів (кальцій, залізо, фосфор, цинк, калій). У ньому мало калорій, цукрів та органічних кислот.",
    "imageUrl": "/products/salat-evropaket/salat-snezhinka-1-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Сніжинка 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Сніжинка 2 г — надранній сорт, лідер\nпродажів. Вже через 3 тижні після посіву можна зривати з грядки перший урожай.\nЗа красою корисну зелень можна порівняти хіба що з різьбленою сніжинкою, та й\nсмак у неї освіжаючий, без гіркоти. Завдяки декоративності, рослину часто\nвисаджують на клумбах і, звичайно ж, використовують для прикраси страв. Холодостійкість\nі дружне дозрівання — ці якості відзначають фермери, які вирощують Сніжинку не\nперший рік.",
    "imageUrl": "/products/salat-evropaket/salat-snezhinka-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Тренто головчастий червоний 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Тренто качанний червоний 1 г — середньоранній сорт,\nлідер продажів. Даний овоч не тільки корисний завдяки високому вмісту\nвітамінів, але і дуже красивий. Верхня частина розетки має бордово-рожевий\nколір, а нижня — світло-зелений. Та й смак у Тренто ніжний, без гіркоти. Як\nвиростити салат з насіння вдома? Це не складно, Вам знадобиться живильний\nґрунт, сонце і поливи. А ще важливо обрати якісний матеріал для посадки. Купити\nнасіння салатів без ризику можна у виробника, в інтернет-магазині Яскрава.",
    "imageUrl": "/products/salat-evropaket/salat-trento-golovchastyy-krasnyy-1gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Чотири Сезони 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Чотири сезони 1 г — популярний сорт. Він дає кілька\nврожаїв на рік, за що й отримав свою назву. Соковиті листочки підходять для\nприкраси закусок, м'ясних і рибних страв. Переваги овочу — стійкість до\nнесправжньої борошнистої роси, внутрішнього некрозу і салатної попелиці. Також\nвін успішно витримує перепади температур і довго не дає стрілок. Насіння салату\nоптом замовляйте в імпортера, в інтернет-магазині Яскрава. У каталозі на сайті\nпредставлені різні сорти салату з описом, що дуже зручно.",
    "imageUrl": "/products/salat-evropaket/salat-chetyre-sezona-1gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Австралійський 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Австралійський 2 г — популярна\nсередньостигла культура. Це найкраще джерело вітамінів і мінералів на весь рік.\nНіжна хрустка зелень салату додає яскравого смаку будь-якій страві, а з його\nвирощуванням впорається кожен. Всього за пару місяців старання городників окупляться\nз лишком, адже з 1 м.кв. при правильному догляді збирають до 2 кг качанів.\nДаний сорт зеленого салату виглядає як з картинки, тому його часто\nвикористовують для прикраси закусок у кафе і ресторанах. Ми розповімо, як\nсадити насіння салату в домашніх умовах.",
    "imageUrl": "/products/salat-evropaket/salat-avstraliyskiy-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Верна Головчастий 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Верна качаний 2 г — популярний\nсередньостиглий сорт. Різьблені листочки не тільки корисні та смачні, але і\nнеймовірно красиві. Ними прикрашають різні страви, кладуть у закуски. Вирощують\nВерну в відкритому ґрунті та плівкових укриттях, де вона дає максимальні\nврожаї — до 6 кг/м.кв. Кращі сорти салату беріть оптом у виробника, в інтернет-магазині\nЯскрава.",
    "imageUrl": "/products/salat-evropaket/salat-verna-golovchastyy-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Салат Чотири Сезони 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Салат Чотири сезони 2 г — ранній овоч із розряду «нон-стоп».\nВін дає урожаї цілий рік, славиться ніжним смаком і, до того ж, дуже гарний.\nХрусткі листочки зелено-бордового забарвлення прикрасять будь-яку страву. А ще\nсорт стійкий до більшості хвороб і витримує перепади температур. Насіння салату\nна продаж вигідно купувати у виробника оптом, в інтернет-магазині Яскрава.",
    "imageUrl": "/products/salat-evropaket/salat-chetyre-sezona-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  }
]
