[
  {
    "brand": "Яскрава",
    "name": "Патисон Білий диск 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Патисон Білий диск 2 г — хіт продажів. Овоч давно полюбився українському споживачеві завдяки цікавому присмаку спаржі і грибів. Його дуже зручно фарширувати, наповнюючи різними начинками, як горщик, який можна потім теж з'їсти. За відгуками фермерів, патисон має просту агротехніку, невибагливий до складу ґрунту і стійкий до багатьох захворювань. У каталозі на сайті Яскрава представлені кращі сорти патисонів для оптових закупівель.",
    "imageUrl": "/products/patison-evropaket/patisson-belyy-disk-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Патисон Жовтий 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Патисон Жовтий 2 г — ранній делікатесний сорт. Яскраві зубчасті зірочки знайшли широке застосування в кулінарії. Їх тушкують, запікають, смажать, консервують. Завдяки тарілчастій ​​формі плоди зручно фарширувати, використовуючи як посуд і гарнір одночасно. Жовта м'якоть за смаком нагадує гриби або спаржу. Збалансований склад вітамінів і мінералів, в поєднанні з легкою засвоюваністю робить жовті патисони відмінним дієтичним продуктом.",
    "imageUrl": "/products/patison-evropaket/patisson-zheltyy-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Патiсон Помаранчевий 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Патісон Помаранчевий – ранній і високоврожайний сорт. Всього через 45 днів ви зможете зібрати соковиті плоди з ніжним смаком. Молодий урожай придатний для цільно-плодового консервування та інших видів домашньої кулінарії, а також в дитячому і дієтичному харчуванні. Плоди багаті вітамінами і корисними мікроелементами. Дозрілі плоди можна зберігати на зиму аж до Нового року без втрати смакових і товарних якостей.",
    "imageUrl": "/products/patison-evropaket/patisson-oranzhevyy-2-g.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Патисон Помаранчевий 3 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Патисон Помаранчевий 3 г — ранньостиглий урожайний сорт. Через 1,5 місяця після сходів можна збирати яскраві плоди оригінальної форми й ніжного смаку. «Тарілочки» прикрасять будь-яку грядку і порадують організм першю корисною м'якоттю з високим вмістом каротину. Їх тушкують, смажать, запікають, консервують. За відгуками фермерів, ці патисони не капризні та прості у вирощуванні, не схильні до різних захворювань. Купити кращі сорти патисонів для реалізації в роздріб вигідно у прямого виробника, в інтернет-магазині Яскрава.",
    "imageUrl": "/products/patison-evropaket/patisson-oranzhevyy-3gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "3 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  }
]
