[
  {
    "brand": "Яскрава",
    "name": "Ріпа Грін Коллет 1 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Ріпа Грін Коллет — ранньостиглий сорт. Округлі плоди з незвичним молочно-зеленим забарвленням збирають вже через 1,5 місяця після посадки. Вони мають багатий слабо гострий смак, який так цінується гурманами. Фермери відзначають життєстійкість сорту, невибагливість до складу ґрунту і місця посадки. Незаслужено забута городниками ріпа приносить величезну користь для здоров'я. Вона стимулює роботу шлунково-кишкового тракту, виводить шлаки та токсини, виступає в якості профілактики застуд, цукрового діабету, атеросклерозу.",
    "imageUrl": "/products/ripa-evropaket/repa-grin-kollet-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "1 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Ріпа Снігова куля 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Ріпа Снігова куля — ранній сорт. Білі округлі коренеплоди з гладкою шкіркою вживають у свіжому і консервованому вигляді. Невелика гостра нотка збагатить смак салатів, закусок і перших страв, а маринад збереже соковиту м'якоть на роки вперед. Цілющі властивості ріпи були відомі ще нашим предкам. Високий вміст вітамінів, клітковини та пектину в її складі зміцнюють імунітет у цілому. Корінець рекомендують вживати хворим із проблемами шлунково-кишкового тракту, діабетикам та тим, хто хворіє на атеросклероз.",
    "imageUrl": "/products/ripa-evropaket/repa-snezhnyy-shar-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Ріпа довга Пурпурово-біла 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Ріпа довга Пурпурно-біла — Ваш лікар на грядці. Корінець бореться із захворюваннями шлунково-кишкового тракту, сечовивідної системи, виводить токсини, лікує застуду, виступає антисептиком. Використання цієї ріпи в кулінарії, що називається, «безвідходне», оскільки в їжу вживають не тільки соковиті коренеплоди, а й зелень. Остання також містить багато вітаміну С, її додають у салати, закуски та супи.",
    "imageUrl": "/products/ripa-evropaket/repa-dlinnaya-purpurno-belaya-2r.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  },
  {
    "brand": "Яскрава",
    "name": "Ріпа Золота куля 2 г",
    "category": "654fcdaf0cb31d285bd7e951",
    "description": "Ріпа Золота куля — ранній сорт. Золотисто-жовті коренеплоди нагадують ялинкові прикраси. Вони гладкі, з блискучою шкіркою, ідеальної округлої форми. Ріпа жовта відрізняється багатим смаком — солодкуватим, трохи гострим. Холодостійкість, відмінний товарний вигляд, невибагливість дозволяють культивувати цей сорт у промислових масштабах. Сьогодні дуже вигідно садити ріпу насінням, щоб отримати прибуток від продажу врожаю оптом і в роздріб.",
    "imageUrl": "/products/ripa-evropaket/repa-zolotoy-shar-2gr.jpg",
    "characteristics": {
      "Пакування": "Паперовий пакетик",
      "Вага": "2 г",
      "Кількість в упаковці": "20"
    },
    "price": 12,
    "left": 1
  }
]
